[{
  "_id": {
    "$oid": "5fff0901e964d200178e5a28"
  },
  "date": {
    "$date": "2021-01-13T14:51:44.928Z"
  },
  "evolution": "prueba evolucion",
  "indications": "evolucion indicaciones",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "5fff085fe964d200178e5a27"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "5fff0ae0e964d200178e5a2a"
  },
  "date": {
    "$date": "2021-01-13T14:59:43.823Z"
  },
  "evolution": "Paciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse “maso menos”, “con poca fuerza”, “me agito y me agarra taquicardia, puedo hablar poco”, “están evaluando ponerme oxígeno”, “no me pueden pasar la medicación por venas, porque me revientan”, “me siento ansiosa, quiero estar en mi casa cómoda”, “me siento débil y si me duele, me agarra fiebre, lloro, me da miedo”.",
  "indications": "Se realiza escucha activa y acompañamiento, la paciente se cansa al hablar, por lo tanto, se queda a disposición de la misma. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "5fff0aa9e964d200178e5a29"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "5fff0c4de964d200178e5a30"
  },
  "date": {
    "$date": "2021-01-13T15:05:48.530Z"
  },
  "evolution": "Paciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, “muy bien”, “me bajo la fiebre”, “mejor hasta de ánimo”. Se le pregunta si ha realizado terapia en algún momento de su vida, la misma comenta que si ha realizado cuando era chica, “me hace falta, perdí a mi papi hace 9 meses”, “estando aquí uno piensa muchas cosas”, “hay varias cosas que quiero cambiar en mi vida”, “no le podés contar a la familia o amigos algunas cosas”, “hay cosas que tenes que hacerlo con alguien que sepa”. Comenta que duerme y come bien, “existe la posibilidad de que vaya a terminar el aislamiento a mi casa”, “me están haciendo análisis, y exámenes, si salen bien, la doctora me va a mandar”, “tengo un lugar para aislarme sin molestar”. Refiere comunicarse todos los días con su familia y que los mismos se encuentran bien.",
  "indications": "Se realiza escucha activa, acompañamiento, se sugiere retomar terapia con psicología.\nSe queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "5fff0c14e964d200178e5a2f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "5fff449e77ce4300176e1e98"
  },
  "date": {
    "$date": "2021-01-13T19:06:05.413Z"
  },
  "evolution": "Paciente que se encuentra angustiada, con llanto espontaneo, poco permeable a la entrevista, refiere querer irse “me quiero ir”, “quiero ver a mis hijos”, “son muchos días, yo estoy bien”. Se le consulta por su descanso, comenta que durmió bien, “duermo bien y estoy sin síntomas”, vuelve a repetir que quiere irse a su domicilio. La nutricionista, le realiza algunas recomendaciones en cuanto a la alimentación. \nEn el transcurso de la entrevista se refuerza a cerca de la necesidad de alimentarse correctamente, de la importancia de la internación para recuperar su salud. Se sugiere la comunicación con sus familiares a través de video llamadas, ya que cuenta con éste recurso.",
  "indications": "Se realiza entrevista junto a la nutricionista de éste Centro de Salud, Rosa Díaz. Se realiza la intervención, porque la paciente no se encuentra alimentándose de forma correcta.\nSe realiza psicoeducación, acompañamiento, contención, escucha activa. Se refuerza la importancia de la alimentación adecuada. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "5fff43d177ce4300176e1e97"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "5fff528410f8d600170c53d1"
  },
  "date": {
    "$date": "2021-01-13T20:05:22.203Z"
  },
  "evolution": "Paciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, “bien, todo bien”, “con todas las pilas”, “mi mami, le está yendo bien, sigue internada, pero está bien, (…) mi papi ya salió de la internación”. La nutricionista interviene refiriéndose a la importancia de los cambios de hábitos, dieta y ejercicios y cómo influyen en su salud. El paciente comenta que estar aquí internado, le sirvió para replantearse su vida y que está dispuesto a comenzar a cuidarse, “cuando vienen los kinesiólogos y empiezo a realizar los movimientos me revienta todo y me da un poco de miedo”, “tengo muchísimas ganas de cambiar todo”, “dije que este año iba a empezar distinto y justo comencé con esto”, “va a ser emocionante empezar a cambiar”, “no estoy bien estéticamente”, “tiene que haber un día que se comience con todo”. Se le pregunta por su descanso, contesta que después de haber tenido la entrevista el día lunes pudo dormir desde la 23 aproximadamente hasta las 7:00 de la mañana, “yo no lo podía creer, haber dormido tanto”, “anoche no paso lo mismo”, “dormí tipo 1:30 hasta las 5, me enganché con una serie”. El paciente comenta sobre un accidente de tránsito que sufrió hace unos años, “tuve un accidente en moto”, “perdí el 60% del olfato, lo fui recuperando de a poco”, “estuve muy mal”, “estuve sin reconocer por un mes”, “no me acordaba nada”, “hice terapia medio año y me dieron el alta”, “fui a psiquiatra, psicólogo y neurólogo”, “tuve un cambio emocional, soy más sensible”, “suelo ser nervioso, más en lo laboral, al ser emprendedor, tratas con mucha gente y te dicen de todo y quieren todo”, “le pongo la mejor actitud, me relajo con música”, “me distraigo con la música”. \n“estoy con muchas ganas”. El paciente impresiona buen estado de ánimo, manifiesta sus deseos de realizar los tratamientos de kinesiología y trabajar con la nutricionista cuestiones de la alimentación.",
  "indications": "Se realiza entrevista junto a la nutricionista de éste Centro de Salud, Rosa Díaz. Se pretende reforzar la adherencia a los tratamientos que debe realizar. \nSe sugiere empezar con acompañamiento psicológico, a lo cual el paciente refiere que lo pensará. \nSe realiza psicoeducación de la importancia de una atención interdisciplinaria, escucha activa, acompañamiento. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "5fff523710f8d600170c53d0"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "5fff6d8653a0ab00179b8b04"
  },
  "date": {
    "$date": "2021-01-13T22:00:36.853Z"
  },
  "evolution": "06/01/21 Al momento de la entrevista, la paciente se encuentra orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentir dolor de cabeza, “la internación fue una sorpresa para mí”, “ayer por la tarde me trajeron”, “yo era asintomática, tenía un leve dolor de garganta”, “mi pareja comenzó con los síntomas”, “yo soy hiperactiva”, “camino todos los días en una caminadora”, refiere que estuvo 14 días en aislamiento “el encierro me pone triste, pensaba en mi papá, lloraba, me angustiaba”, “discutía con mi marido”, “quería salir, bajar, subir, salir del departamento, es chiquito”, “re mal iba”, “decaimiento mal”, “pasaron los 14 días y empecé con fiebre alta”, “me voy al médico y me pide placas y una tomografía, que da como resultado neumonía bilateral”, “me decían que me iban a pasar plasma”, “pero me internaron, por la neumonía”. Manifiesta que duerme y se alimenta bien.\n07/01/21\nPaciente que colabora con la entrevista, refiere sentirse bien, que le aconsejan que deje el teléfono para poder descansar, comenta que sigue con oxígeno, que le duele la cabeza, que se comunica con su esposo, “todo me pregunta”, “no sabe dónde están las cosas”. manifiesta estar escuchando y realizando meditación, para poder relajarse ya que comenta “soy hiperactiva”, “necesito parar un poco”.\n11/01/21\nPaciente que colabora con la entrevista, orientada en tiempo, espacio y persona, en el transcurso de la entrevista presenta llanto espontaneo, refiere “anoche pude dormir bien, recién anoche”, “me cambiaron de habitación, ahora estoy en la 9, más tranquila, no escucho nada”, “hoy me angustié”, “la cabeza me trabaja”, “la tengo a mi madre postrada en frías, ella no sabía que yo estaba internada, hoy recién pude hablar con ella y que me vea, porque no tengo el oxígeno”, “hable con mi madre, me quedé más tranquila”, “me angustio, traigo muchas cosas del pasado”, “he dejado muchas cosas”, “estuve 16 años con una persona patológica”, “traigo muchas cosas, la falta de ser madre”, “nunca me trate”.\nSe interrumpe la entrevista, porque le realizarán a la paciente algunos procedimientos, se retomará la misma en horas de la tarde.\nSiendo las 18hs se retoma entrevista a la paciente, refiere sentirse mejor de ánimo, “me vienen los recuerdos de antes y me angustio”, “tengo que cambiar”, “pensar más en mi”, comenta que le suministraron clonagin, que se encuentra somnolienta, “me cambiaron las vías, para pasarme la medicación”, “estoy mejor, pero me quiero quedar unos días más”. \n12/01/21\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse cada día mejor, “estoy relajada”, “organizo todo desde aquí, para cuando vuelva a mi casa”. En cuanto al descanso refiere haber dormido bien, “miro televisión, hago meditación, estoy muy bien”. \n13/01/21\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse un poco angustiada por situaciones acaecidas, “ya va a pasar”, “pasaron algunos malos entendidos”, “ya está, ahora estoy mejor”, “anoche no pude dormir bien”. Refiere que el día sábado estará de alta médica, “preparándome para regresar a mi casa”, “me tengo que cuidar unos días, pero voy a trabajar de la computadora”.",
  "indications": "06/01/21 Se realiza escucha activa y acompañamiento. Se continuará con el seguimiento.\n07/01/21 Se realiza escucha activa, acompañamiento y psicoeducación en cuanto al uso del teléfono para poder reducirlo y lograr un mejor descanso.\nSe queda a disposición, se continuará con el seguimiento.\n11/01/21 Se realiza escucha activa y acompañamiento. Se refuerza la necesidad de comenzar tratamiento psicológico a lo que la paciente adhiere. Pide a la profesional que la vuelva a llamar en el día de mañana. Se queda a disposición. Se continuará con el seguimiento.\n12/01/21 Se realiza acompañamiento, escucha activa. Se queda a disposición. Se continuará con el seguimiento.\n13/01/21 Se le comunica a la paciente sobre la gestión para que la misma comience tratamiento psicológico con una profesional del medio, lo cual se había consensuado.\nSe realiza escucha activa, contención y psicoeducación. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "5fff6ac753a0ab00179b8b03"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "5fff7b56477514314e19f3b0"
  },
  "date": {
    "$date": "2021-01-13T22:59:33.723Z"
  },
  "evolution": "prueba",
  "indications": "prueba",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "5fff085fe964d200178e5a27"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60059aac97f4f500178f2324"
  },
  "date": {
    "$date": "2021-01-18T14:26:52.523Z"
  },
  "evolution": "Paciente que se encuentra de alta, en su domicilio, orientada en tiempo, espacio y persona, refiere sentirse bien, “estoy bien, un poco cansada, pero bien”. Refiere necesitar hacer una consulta a la nutricionista del centro de salud y se le brinda la posibilidad de realizarla. Se refuerza la necesidad de comenzar con terapia psicológica, a lo que la paciente adhiere y manifiesta que lo necesita.",
  "indications": "Se realiza escucha activa. Se queda a disposición. Se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60059a7b97f4f500178f2323"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60059ed397f4f500178f2326"
  },
  "date": {
    "$date": "2021-01-18T14:44:34.683Z"
  },
  "evolution": "Paciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere estar esperando su alta, que se dará en el transcurso del día, “bien dentro de todo”, “haciendo tiempo”, “más o menos nervioso, ansioso, pero tranquilizándome, esperando a irme”, “anímicamente estoy bien”. “en éstos 10 días de internación, tuve un cambió terrible”, “se me normalizó todo”, “veo que es necesario que siga con los tratamientos para estar bien”, “voy a seguir haciendo todo, mientras sea para mi bien”. “es necesario que tenga rehabilitación”, “es necesario que tenga tratamiento psicológico”.",
  "indications": "Se realiza escucha activa, acompañamiento, se informa acerca de los turnos con psicología en el CISB, se refuerza la necesidad de realizar tratamientos en forma integral con las distintas disciplinas. Se queda a disposición. Se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60059ea597f4f500178f2325"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6005c08b97f4f500178f233e"
  },
  "date": {
    "$date": "2021-01-18T17:08:26.960Z"
  },
  "evolution": "Paciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere estar bien, “bastante tranquilo”, comenta que el día jueves por la tarde ingresó a éste centro de salud, comenta que se siente contenido porque su familia y amigos lo llaman todo el tiempo, “estaba un poco nervioso por mis hijos, no quería que me vieran así”. “mi familia estuvo asilada”, “tengo sospechas de donde me pude haber contagiado”. Refiere estar bien de ánimo, se le consulta por su descanso, refiere que anoche no durmió mucho, “es por la misma internación, los movimientos”, “vengo descansando relativamente bien”, “no soy una persona que duerma mucho, en mi casa duermo desde las 1 o 2 de la mañana y me levanto a las 7Hs”, “tengo un sueño liviano”, el paciente no problematiza el tema del sueño. Comenta que lleva una vida saludable junto a su familia, que no fuma, que solo toma bebidas alcohólicas en determinadas oportunidades, (como una cena en fin de semana), le gusta ir pescar como pasatiempo. Manifiesta que ésta vez le tocó a él enfermarse, “a mí me tocó de otra manera la enfermedad, no es sencilla”, “me tocó a mí”, “tuve todos los cuidados, igual me contagié”, “espero consigan vacunar a todos para aminorar los contagios”, “voy a contar mi experiencia, que no es fácil, no es una enfermedad fácil”. El paciente se encuentra usando bigotera de oxígeno.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6005c06797f4f500178f233c"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "600841cbaa32240017a93235"
  },
  "date": {
    "$date": "2021-01-20T14:44:27.140Z"
  },
  "evolution": "Paciente que colabora con la entrevista, orientado en tiempo, espacio y persona. Refiere sentirse bien, “ahora estoy bien”, comenta que hoy le realizaron el hisopado, “ojalá y me dé bien y me pueda ir a mi casa”, “extraño mucho a mi mami a mi papi”, “extraño mucho a mi familia, quiero darles un abrazo”. Se le pregunta por su estado de ánimo, a lo que refiere “ahí la llevamos”, “trato de estar bien”, “pienso cosas de mi familia”, se le re pregunta, ¿qué tipo de cosas?, contesta, “que podría estar haciendo con mi familia”, “pienso cosas buenas”. Comenta que anteriormente estuvo internado en La Banda, “ahí estuve desorientado y perdido, no sabía nada, me acuerdo poco”, “estuve intubado”, “aquí estoy bien”, “hablo todos los días con mi familia”. Comenta que desde hace unos días dormía mal, pero que anoche, pudo dormir bien, “dormí desde las 12 hasta las 7 de la mañana”. \nManifiesta que tiene muchos amigos, que lo llaman todo el tiempo, que cuando está en su casa, sale con los mismos, a divertirse.",
  "indications": "Se realiza escucha activa, narrativa de la enfermedad, acompañamiento. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60084175aa32240017a93234"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "600845c7aa32240017a93237"
  },
  "date": {
    "$date": "2021-01-20T15:01:27.219Z"
  },
  "evolution": "Paciente que colabora con la entrevista, permeable. Orientado en tiempo, espacio y persona. Refiere estar bien, que se ha comunicado con su esposa, la misma le comunica que ella y sus hijos se encuentran bien, eso le permite estar más tranquilo. Comenta que le sacaron las vías, lo que le permite moverse mejor, “me puedo mover con más libertad, puedo dormir mejor, sin tener miedo a que se infiltren las vías”, “me despertaba con pesadillas, por el miedo a que me intuben”, “todavía no puedo hacer todos los ejercicios de kinesiología, hasta recuperar un poco más mis pulmones”. “el domingo pasado me hisoparon y todavía dio positivo”, “el viernes o sábado me lo vuelven a realizar”. En cuanto a su estado de ánimo, refiere encontrarse bien, que se siente un poco abandonado en su aspecto físico, “tengo barba y pelo largo, no estoy acostumbrado”, “lo primero que haré cuando salga, es ir a la peluquería”. Comenta que le gusta la vida al aire libre, la casa y la pesca, que son su pasatiempo.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6005c06797f4f500178f233c"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "600ed808f2a58300176eea6f"
  },
  "date": {
    "$date": "2021-01-25T14:39:04.218Z"
  },
  "evolution": "Paciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere estar tranquilo “todo bien”, “más tranquilo, a mi señora le dio el hisopado negativo”, “ahora sí, re tranquilo porque sé que mi familia está bien”, “me preocupaba si mi señora tenía que internarse y mis hijos son chicos, no tienen con quien quedar”, “pero ahora sé que está todo bien”, “las ansias que tenía, ya no las tengo”, “ya me relajé, voy a cumplir todo lo que deba”, “hasta que no me cure, no me voy a poner loco”. “anoche dormí bastantes horas seguidas”, “no tengo vías, tomo la medicación por boca, entonces me puedo acomodar para dormir y lo hago”.",
  "indications": "Se realiza psicoeducación en cuanto a los cuidados que debe tener al ser dado de alta. Se realiza escucha activa y acompañamiento. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6005c06797f4f500178f233c"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "600ee21ff2a58300176eea70"
  },
  "date": {
    "$date": "2021-01-25T15:22:06.832Z"
  },
  "evolution": "21/01/21\nSe realiza entrevista por vía telefónica a la hermana del paciente, Tamara Llanos de 26 años de edad, la misma refiere que el paciente es una persona relajada, que no es nervioso, “muy gracioso, chistoso”, comenta que le costaba estudiar, que tuvo convulsiones en su adolescencia, fue tratado por un neurólogo. “mi hermano, tenía miedo que le vuelva a dar las convulsiones”, “nos extraña mucho”.",
  "indications": "La entrevista se da en el marco de recopilar datos acerca de la historia de vida del paciente, de modo que la misma, permita orientar la acción profesional.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60084175aa32240017a93234"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "600ee247f2a58300176eea71"
  },
  "date": {
    "$date": "2021-01-25T15:22:47.136Z"
  },
  "evolution": "22/01/21\nPaciente que se encuentra orientado en tiempo, espacio y persona, colabora con la entrevista, refiere estar bien, “estoy muy bien”, comenta que el resultado del hisopado es negativo, que se encuentra sin vías, que va al baño solo. Manifiesta haberse comunicado con su familia, “me están esperando”, “me quiero ir”, “mi papá no ve la hora de verme”.",
  "indications": "Se realiza psicoeducación, acerca de la necesidad de cumplimentar todos los tratamientos en la internación. Se realiza escucha activa y acompañamiento. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60084175aa32240017a93234"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "600ee27ef2a58300176eea72"
  },
  "date": {
    "$date": "2021-01-25T15:23:41.935Z"
  },
  "evolution": "25/01/21 \nPaciente que colabora con la entrevista, refiere estar muy bien, “de diez estoy”, “he recuperado mi voz”, “tengo ganas de irme”, “la doctora dice que cuando acabe los medicamentos me voy a ir”, “estoy con un poco de ansiedad”, “anoche me despertaba cada hora”, “hoy hable con mi papi”, “tengo muchas ganas de irme”, “me dijeron que estoy muy bien”, “hoy me bañe solo, me levanto bien”. Se le consulta si tuvo otro episodio de sentir que iba a tener convulsiones, a lo que responde que no, “no me paso más”.",
  "indications": "Se realiza psicoeducación por el tema del sueño, se realiza escucha activa y acompañamiento. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60084175aa32240017a93234"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "600f1e8df2a58300176eea9a"
  },
  "date": {
    "$date": "2021-01-25T19:39:56.167Z"
  },
  "evolution": "Paciente que refiere sentirse angustiada, con llanto espontaneo, ingresa el día 24, fue trasladada de La Banda junto a su hermano, “yo estoy sufriendo, con fe que todo va a salir bien”. Comenta que en el hospital de la banda no la querían dejar al cuidado de su hermano, el mismo presenta un retraso madurativo producto de una meningitis”, “del grupo familiar nos infectamos todos”, nos recuperamos, “yo solo tuve falta de olfato”, “mi hermano empezó con agitación y pensé que no era normal, por eso lo llevé al hospital y lo internaron, “ahora él esta intubado”, “yo estoy esperando el resultado del hisopado, si me da negativo recién me quiero ir a micas”, “si da positivo no quiero irme porque le puedo contagiar a mi hijo con parálisis cerebral”, “además no me quiero ir, porque no quiero que mi hermano se sienta solo”, “que no lo he dejado”, “que yo no me he ido”. Comenta que siempre estuvo sola para enfrentar los problemas, que su esposo falleció hace dos años, “tengo ese karma de perder seres amados, siempre estando sola”, “solita mi alma”, “cuando me tocan las internaciones estoy sola”, “desde que él tiene 17 años yo me hice cargo”, “estoy orgullosa de tenerlos a mi hijo y a mi hermano”, “doy todo por ellos, por mi familia”. Se le consulta si alguna vez ha realizado tratamiento psicológico, la misma responde que no, que ha realizado tratamiento psiquiátrico, y que por la pandemia dejó de ir a la consulta y dejó de tomar la medicación, que hace dos años comenzó, cuando falleció su esposo, “tuve un pico de estrés y de hipertensión”, “los médicos me decían que vaya al psiquiatra y yo no les hacía caso”, “andaba mareada, perdida, igual hacía las cosas”, “al tercer médico que me vio le hice caso, me dijo que lo mío era psicológico!, “me fui al psiquiatra y me recetó antidepresivo y vitaminas inyectables”, “ahora no estoy con medicación, no fui más, pero volveré a verlo a mi psiquiatra”. “yo no tengo tiempo para mí, no tengo distracción”, “antes me ayudaba mi marido con los dos”, “le tengo un poco de rabia a mi marido porque se dejó morir”, “desde los 21 años no tengo vida propia”, “el ser humano no debe ser egoísta”.",
  "indications": "Se realiza escucha activa, se utiliza la herramienta de narrativa de la enfermedad, se sugiere a la paciente retomar su tratamiento psiquiátrico y comenzar con terapia psicológica. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "600f1e66f2a58300176eea99"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6011cf7542a66400170cbbf8"
  },
  "date": {
    "$date": "2021-01-27T20:39:17.498Z"
  },
  "evolution": "Paciente que se encuentra de alta, en el domicilio de su hermana, refiere sentirse bien, “estoy bien, un poco débil”, comenta que el día sábado regresara a su ciudad Quimilí.",
  "indications": "Se sugiere al paciente si lo considera pertinente, comenzar tratamiento psicológico, el mismo contesta que si lo necesita va a comenzar un tratamiento.\nSe realiza psicoeducación con respecto al descanso. Se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60084175aa32240017a93234"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6011cffb42a66400170cbbf9"
  },
  "date": {
    "$date": "2021-01-27T20:41:31.660Z"
  },
  "evolution": "Paciente que le dan el alta en horas de la mañana, por haber salido negativo su hisopado y estar en buenas condiciones clínicas. Refiere “me voy tranquila a mi casa, mi hermano queda en buenas manos”, “los médicos están haciendo todo”, “hablaba con mis hijos que voy a hacer un cambio en mi vida”, “voy a comenzar de nuevo con fortalezas nuevas”, “una limpieza de cerebro”, “me voy a rapar la cabeza, para tener un nuevo comienzo”.",
  "indications": "Por el relato de la paciente se sugiere que cuando ella lo considere pertinente comience un tratamiento psicológico. Se le brinda información de las instituciones y profesionales a los que puede recurrir para comenzar terapia.\nSe queda a disposición. Se culmina con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "600f1e66f2a58300176eea99"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6011d06742a66400170cbbfb"
  },
  "date": {
    "$date": "2021-01-27T20:43:19.501Z"
  },
  "evolution": "Paciente que se encuentra de alta, refiere sentirse bien “estoy muy bien, muy contento”, “mi familia está bien, de diez”, “recuperándome”.",
  "indications": "Se queda a disposición, se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6005c06797f4f500178f233c"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "601836a02097000017dacb45"
  },
  "date": {
    "$date": "2021-02-01T17:13:02.763Z"
  },
  "evolution": "Paciente orientado en tiempo, espacio y persona. Discurso lento, claro y coherente. \nRefiere sentirse “mejor”. \nRefiere trabajar como enfermero. \nManifiesta que cuando llegó estuvo más o menos, ahora bien. Se encuentra con oxígeno. Puede levantarse. Actualmente sin síntomas. Hoy le darán resultado del hisopado. Refiere encontrarse bien de ánimo. El primer día que vino estuvo intranquilo, no podía dormir. Anoche durmió bien. Cuando llegó “estuve nervioso”. Refiere que puede haberle afectado el estrés del trabajo ya que trabajaba todos los días sin descanso. Manifiesta que sus familiares se encuentran en Villa Atamisqui, y están aislados, esta mañana habló con ellos. \nManifiesta que hace poco le diagnosticaron asma, además le dieron de medicación metformina por problema de insulina, y también tiene problema de presión.",
  "indications": "Se realiza escucha activa y acompañamiento. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601836382097000017dacb44"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60183f512097000017dacb4c"
  },
  "date": {
    "$date": "2021-02-01T17:50:08.373Z"
  },
  "evolution": "Paciente vigil, orientado en tiempo, espacio y persona, refiere haber estado muy bien hasta el día de ayer cuando estuvo medio decaído, y según sus dichos, le bajo el azúcar, la presión, tuvo un pico de azúcar, “por eso no me sentí bien”, “pero hoy estoy mejor”, “ya me levanté, me bañé”. Manifiesta que está comunicado constantemente con su familia, “2 o 3 veces por día hablo”, “mi mujer y mis hijos están aislados en la casa, pero se encuentran bien”. No manifiesta algún otro problema en particular.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60183f022097000017dacb4b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6018508f2097000017dacb4e"
  },
  "date": {
    "$date": "2021-02-01T19:03:41.766Z"
  },
  "evolution": "En el intento de comunicación con el paciente Ordoñez Marcelo Alejandro, contesta la Sra.  Maria Isabel Ordoñez hermana del mismo. La misma informa que el paciente se encuentra “en coma farmacológico”, que estuvieron internados juntos, y que el paciente posee retraso madurativo, por lo cual mucho no entiende a lo que se le habla, siempre estuvo acompañado de ella por lo tanto la misma tiene temor de cómo el paciente pueda reaccionar cuando despierte y no la encuentre. Además, la misma manifiesta que está en contacto permanentemente con médicos de este Centro, y que el paciente es muy sociable y tranquilo.",
  "indications": "Se queda a disposición. \nSe le sugiere a la misma consulta psicológica cuando lo considere pertinente.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6018504c2097000017dacb4d"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "601ae0b4370858001785ab9d"
  },
  "date": {
    "$date": "2021-02-03T17:43:15.221Z"
  },
  "evolution": "Lic. Bau Sofia (psicología): 2da entrevista: Paciente vigil, orientado en tiempo, espacio y persona, refiere sentirse “contento, bien gracias a Dios”, ya que le sacaron el suero, el oxígeno, se encuentra esperando el hisopado el día de mañana, el viernes estará el resultado, comenta que le hicieron unos estudios y salieron bien, “todo tranquilo, sin sobresaltos”, en referencia a su familia manifiesta “todos contentos, la familia, sin preocupación, los niños y la señora”.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60183f022097000017dacb4b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "601ae215370858001785ab9e"
  },
  "date": {
    "$date": "2021-02-03T17:49:07.896Z"
  },
  "evolution": "Bau Sofia (psicología), 2da entrevista: Paciente orientado en tiempo, espacio y persona, sin particularidades en su discurso, refiere sentirse “bien, con mucho ánimo, alimentándome bien”, sin oxígeno ya, “ahora más tranquilo”, anoche durmió bien, manifiesta que de día le cuesta dormir, ya que piensa mucho, “tenía muchas cosas en la cabeza”, “pienso cómo está mi gente, cómo están pasando”, manifiesta que a sus hijos grandes no los ve hace mucho, pero sí está en contacto con ellos, que últimamente “mucha presión tenía” por su trabajo, dormía poco y descuidó a su familia.",
  "indications": "Se realiza escucha activa, psicoeducación en cuanto a la importancia de su salud física y mental, y acompañamiento. Se sugiere tratamiento psicológico al tener el alta médica, a lo que el paciente refiere que le haría bien. \nSe queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601836382097000017dacb44"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "601ae442370858001785aba0"
  },
  "date": {
    "$date": "2021-02-03T17:58:24.955Z"
  },
  "evolution": "Bau Sofia (psicologia): Paciente vigil, orientada en tiempo, espacio y persona, refiere sentirse “muy bien, con apetito”, “muy cómoda, contenida”, “las funciones van mejorando”, “me sacaron el oxígeno”, “cuando ingresé estaba con náuseas”, “ahora estoy comiendo bien”, “me levanto sin problemas”.\nAl preguntarle por su familia, refiere que están bien, manifiesta que recién habló con su hija, y que su esposo está internado aquí.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601ae3d4370858001785ab9f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "601afae7370858001785aba6"
  },
  "date": {
    "$date": "2021-02-03T19:35:02.398Z"
  },
  "evolution": "Lic. Bau Sofia (psicología): En el día de la fecha la paciente no se encuentra en condiciones de llevar a cabo entrevista psicológica. Se realiza comunicación con el familiar René Acuña (marido), a pedido de Dra. Nora Montes. El mismo manifiesta sentirse “con impotencia, con bronca, por cómo está, cómo está sucediendo”, “tengo 2 hijos”, “tengo que estar fuerte para ellos”, “tratando de llevarla”, “esperando buenas noticias”. “hoy, la impotencia de no poder estar ahí, aunque sea para darle aliento, hay que hacerlo pasar para estar con mis hijos”. Al preguntarle cómo están sus hijos, refiere que el mayor le consultaba por qué desde hace unos días no se podía comunicar con su mamá, luego él les explico a sus hijos las condiciones clínicas en las que se encuentra. Manifiesta que en el mes de noviembre falleció un cuñado teniendo 42 años.",
  "indications": "Se queda a disposición del familiar.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601afa16370858001785aba5"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60217f63f8ad38001782d2d3"
  },
  "date": {
    "$date": "2021-02-08T18:13:54.085Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente refiere “ya me siento bien, gracias a Dios”, “los 2 días que faltan tengo donde estar”, manifestando que le gustaría ir a su hogar ya que ayer se le ha partido la dentadura y tiene miedo que se le parta del todo y no pueda comer, “en Villa Atamisqui me arreglan”. “Ya me hicieron el hisopado y los médicos me dirán si puedo irme”. “Estoy pensando para bien, en mi salud”, “cambiar mi vida”, “dedicarme más a mi familia, a mis cosas”, “hacer dieta” ya que antes no se cuidaba, tomaba mucha coca cola. Al preguntarle sobre la posibilidad de ir a un psicólogo manifiesta “sí, sería muy lindo, me hace falta, o para mis familiares también”. Se le consulta si en Villa Atamisqui hay psicólogos a lo que refiere que suelen ir aproximadamente 1 vez por mes, y sino otras personas se atienden en Capital.",
  "indications": "Se realiza escucha activa, psicoeducación y acompañamiento. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601836382097000017dacb44"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6021815cf8ad38001782d2d4"
  },
  "date": {
    "$date": "2021-02-08T18:22:19.261Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente refiere sentirse “muy bien, gracias a Dios”, desde hace un rato sentada, con más fuerza, va al baño sola, “de buen ánimo”, “esperando el hisopado que me harán hoy”, “me dijeron que hoy me van a sacar el suero”, manifiesta que por ahí cuando habla mucho tiene un poquito de tos, en cuanto a su familia refiere que a su yerno le dio positivo el hisopado, y a otros familiares les están haciendo hisopado, “pidiéndole a Dios y la Virgen”, “por suerte me agarró leve”, “estoy bien”, “mi esposo saliendo despacito”, “está bien atendido”, “aquí excelente la atención”.",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601ae3d4370858001785ab9f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6021842af8ad38001782d2d6"
  },
  "date": {
    "$date": "2021-02-08T18:34:16.890Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente vigil, orientado en tiempo, espacio y persona. En cuanto a cómo se siente refiere “voy mejorando, se me va aflojando la neumonía, en realidad, menos ruidos me dijeron”, “hacemos ejercicios”, “me canso un poco, pero me levanto”, “como bien”, “me cuesta dormir, por la posición”, manifiesta que está en contacto con sus familiares, “mi familia, me preguntan, están preocupados, uno no sabe si va a ir para adelante o para atrás”, “ellos no tuvieron contacto conmigo, no están aislados”, “aquí se hace largo el día”, “estoy con un compañero que recién le dieron el alta”, “pero creo que peor la pasé en mi dpto., cuando estuve solo, aislado”, “estoy mejor de ánimo”. Además, hace referencia a separación de pareja, y que hace menos de un mes su madre falleció.",
  "indications": "Se realiza escucha activa, acompañamiento. Se continuará con el seguimiento. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "602183c2f8ad38001782d2d5"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60219b38f8ad38001782d2df"
  },
  "date": {
    "$date": "2021-02-08T20:12:39.027Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente manifiesta sentirse “mucho, mucho mejor”, “estuve maleta cuando vine”. Refiere que sus familiares están aislados. Manifiesta que tuvo mucho cansancio, se agitaba, tos, fiebre, dolor de cabeza; ahora “muy bien me estoy sintiendo, me bañé hoy, hice ejercicio, estuve boca abajo”. \nPaciente orientado en tiempo, espacio y persona, con angustia al momento de relatar que su padre (62 años) tiene covid y se encuentra internado en sanatorio e intubado, pero va mejorando.",
  "indications": "Se realiza escucha activa, contención y acompañamiento. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60219af1f8ad38001782d2de"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6021b16df8ad38001782d2e2"
  },
  "date": {
    "$date": "2021-02-08T21:47:23.774Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente vigil, orientado en tiempo, espacio y persona, refiere sentirse “mejor”, “bien”, “la tos me molesta al hablar”, manifiesta que su hijo de 13 años se encuentra en Tucumán con familiares y están aislados, su señora está aislada viviendo con su hija en Nueva Esperanza, manifiesta que su padre está con síntomas de covid esperando el resultado del hisopado. Refiere que momentos antes de esta comunicación, estuvo hablando con su señora. Refiere que le gustaría terminar el secundario y estudiar arquitectura.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6021b0e5f8ad38001782d2e1"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602417357bb8e5001786a08f"
  },
  "date": {
    "$date": "2021-02-10T17:26:11.555Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente refiere sentirse bien, mejor, esperando todo el proceso, “la doctora casi no siente ruido en los pulmones”, “mañana se completa el tratamiento”, manifiesta que anteanoche durmió bien, pero anoche le costó “me cambiaron de habitación”, “hoy a la mañana estuve más tranquilo, pero hay q tener paciencia”.  “Estoy con un poco de nervios”. Refiere que en el día de hoy habló con su prima.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. Se sugiere terapia psicológica al tener el alta médica, a lo que el paciente refiere que quizás le haga bien realizarlo por un tiempo. Agradece la atención. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "602183c2f8ad38001782d2d5"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602418ab7bb8e5001786a090"
  },
  "date": {
    "$date": "2021-02-10T17:32:26.417Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente colabora con la entrevista, refiere sentirse “de 10”, “me bajaron el oxígeno, me levanté temprano, me bañé normalmente, desayuné bien”, “ya recuperé la fuerza”, manifiesta que ayer hizo 4 sesiones de ejercicios y se recuperó mucho, durmió para los 2 costados, refiere que se comunicó con su familia y se encuentran bien, y que su papá sigue estable, intubado, mejoró un poco.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60219af1f8ad38001782d2de"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60241c2f7bb8e5001786a091"
  },
  "date": {
    "$date": "2021-02-10T17:47:26.078Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente que contesta a preguntas realizadas, refiere sentirse bien, que ya se comunicó con su señora y ella y su hija están bien, su hijo en Tucumán se encuentra bien; está acompañado en la habitación “por lo menos no estamos solos”, duerme bien. Manifiesta que ya se dio un baño. Vigil, orientado en tiempo, espacio y persona.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6021b0e5f8ad38001782d2e1"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6024213f7bb8e5001786a092"
  },
  "date": {
    "$date": "2021-02-10T18:09:02.032Z"
  },
  "evolution": "Bau Sofia (psicología): Paciente refiere que ya está en su domicilio, y hoy tienen que darle el alta, anoche le informaron que salió negativo el hisopado, y está contento, “mi familia está bien, los 3 estamos bien”, “ahora a cuidarme, tengo dieta para seguir”, también refiere que hace rato anduvo caminando por el fondo, y que una vez que termine todo esto tiene que ir a ver el tema del trabajo, “yo hago las planificaciones”, “muchas ganas de volver a trabajar no tengo”, de estar con la familia, de compartir más, sí. “Quiero ir a La Banda de nuevo”, “estar con mis otros hijos”, verla a su madre que tiene 86 años, “tuvo covid y ha salido”, en cuanto a su trabajo manifiesta “tengo que ir a hablar bien con el director”. Refiere estar agradecido por la atención, que este tiempo le sirvió para reflexionar y le hizo bien hablar. Manifiesta que le gustan mucho los animales y que tiene mucho conocimiento sobre ellos. Refiere que tiene que cuidarse y que no le estaba dando mucha importancia a su problema de asma. En cuanto a un tratamiento psicológico refiere que lo quiere realizar.",
  "indications": "Se realiza escucha activa, acompañamiento y psicoeducación sobre la importancia de su salud física y mental, y de tener alguna actividad de ocio/esparcimiento. Se queda a disposición para la gestión del turno de psicología cuando el paciente lo crea conveniente.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601836382097000017dacb44"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602433547bb8e5001786a095"
  },
  "date": {
    "$date": "2021-02-10T19:26:11.791Z"
  },
  "evolution": "Bau Sofia (psicología): La paciente no se encuentra en éste Centro. \nSe realiza llamada telefónica. La misma manifiesta que se encuentra en su domicilio, su hisopado dio negativo, refiere “estoy bastante bien, comiendo bien”, manifiesta que con la familia están unidos, su marido sigue internado con problema en los pulmones, da pasitos, avanza, poquito pero avanza, no termina de salir. Refiere que le dieron un nuevo tratamiento, “estoy muy bien”, “como bien”, “me alimento”.",
  "indications": "Se queda a disposición. Se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601ae3d4370858001785ab9f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60243faf7bb8e5001786a097"
  },
  "date": {
    "$date": "2021-02-10T20:18:54.904Z"
  },
  "evolution": "Se entabla comunicación con el marido René Acuña,",
  "indications": "quedando a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "601afa16370858001785aba5"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602a7af9b6a92d0017c52f66"
  },
  "date": {
    "$date": "2021-02-15T13:45:28.789Z"
  },
  "evolution": "Bau Sofia (psicología):\n12/02/21\nSe realiza seguimiento al paciente a pedido de Dra. Salvatierra y Dra. Montes, debido a fallecimiento del padre del mismo y a la intención por parte del paciente de volver a su localidad por dicha situación. \nA la entrevista el paciente se encuentra angustiado por lo sucedido, por no poder acompañar ante esta situación, manifiesta su deseo de volver a su localidad lo antes posible.",
  "indications": "Se realiza contención, acompañamiento, se recalca la importancia de su tratamiento médico y de su hisopado, tal como las Dras. Comunicaron. Finalmente, el paciente refiere que esperará hasta el día 13 por el hisopado. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60219af1f8ad38001782d2de"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602a7b70b6a92d0017c52f67"
  },
  "date": {
    "$date": "2021-02-15T13:47:27.937Z"
  },
  "evolution": "Bau Sofia (psicología):\n13/02/21\nSe realiza seguimiento, el paciente refiere que se encuentra a la espera del resultado del hisopado, manifiesta su deseo de resultado negativo así pueda volver a acompañar a su familia.",
  "indications": "Se realiza acompañamiento, escucha activa, contención, psicoeducación, se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60219af1f8ad38001782d2de"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602a7becb6a92d0017c52f69"
  },
  "date": {
    "$date": "2021-02-15T13:49:32.176Z"
  },
  "evolution": "Bau Sofia (psicología):\nEl paciente ya no se encuentra en este Centro, se realiza comunicación con el mismo, el mismo manifiesta “ya estoy en casa”, desde ayer a la noche, el hisopado dio negativo, “ya la vi a mi mamá”, “me he quedado más tranquilo viéndola a ella, que está bien”, “venía sin dormir, ayer y anteayer”, en cuanto a cómo se siente físicamente refiere “no me duele nada”, “me siento de 10”, “no tengo nada”, en cuanto a su ánimo refiere sentirse bien, “ayer estaba decaído”, “ya los extrañaba mucho”, en cuanto al fallecimiento de su padre manifiesta estar más o menos, “hay que aceptar nomas”, “la realidad es que ya no va a estar más”. Manifiesta que está tomando la medicación indicada por médico, y que va a consultar si ya puede ir al negocio.",
  "indications": "Se realiza acompañamiento, psicoeducación, se queda a disposición. Se queda a disposición para gestión de turno por consulta psicológica si en algún momento lo considera pertinente.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60219af1f8ad38001782d2de"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602a937617b8f60017bf8ec6"
  },
  "date": {
    "$date": "2021-02-15T15:29:57.965Z"
  },
  "evolution": "Bau Sofia (psicología):\nPaciente no se encuentra en este Centro. Refiere que el viernes le dieron el alta, “mucho más tranquilo aquí en mi dpto.”, “estoy haciendo mucho ejercicio”, “camino”, “hago los ejercicios respiratorios, eso es lo que más cuesta, tratar de abrir los pulmones”, refiere que realiza el tratamiento indicado por médico, “me traen una vianda, mi hija me la deja”, “después está todo bien”, “aparentemente vamos saliendo”, “uno la cabeza le vuela con estas enfermedades”, “a uno le hace cambiar”, “lo más importante es la familia”, “después uno tendrá que cambiar un poco la vida y ordenar mis cosas”, “me pidieron que este aislado hasta el 18 de febrero”, “vamos a ver si puedo volver a lo que uno hacía”,  “todo junto, me separé, dejé de trabajar, después murió mi madre”, “cuando vine aquí era como que estaba en el aire”, “uno sale con un poco de temor”, “cuesta volver a lo que uno fue”, “me costó dormir las 2 primeras noches”, “pensando no vaya a ser que me pase algo”. “cuando mi madre falleció, me fui a reconocer el cuerpo”.\nRefiere que le gustaría aprender a tocar la guitarra, que le gusta pintar, que le gustaría hacer estas actividades, que cuando esté más tranquilo el tema de la pandemia le gustaría que alguien le enseñe guitarra. Le gustan las plantas, tiene 2 grupos de amigos, un amigo falleció. \nManifiesta estar muy agradecido con la atención recibida en este Centro.",
  "indications": "Se realiza escucha activa, psicoeducación. se queda a disposición. Se sugiere inicio de tratamiento psicológico cuando lo considere pertinente.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "602183c2f8ad38001782d2d5"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602a9e0017b8f60017bf8eca"
  },
  "date": {
    "$date": "2021-02-15T16:14:55.751Z"
  },
  "evolution": "Bau Sofia (psicología):\nPaciente no se encuentra en este Centro. Refiere estar en su domicilio. En cuanto a cómo se siente refiere “bien gracias a Dios”, “bien estuve en casa”, “me estoy cuidando 6 días más”, “haciendo los ejercicios”, “no he vuelto a hacer fiebre”, “no estoy tomando nada de remedios”, manifiesta que está con su mujer y su hija, “falta mi hijo que venga de Tucumán”, que en unos días vendrá, “va todo bien”, “hago todo al pie del cañón”. Se le pregunta por la salud de su padre a lo que refiere que “está mejor gracias a Dios”, que el segundo hisopado dio negativo, solo le cuesta un poco respirar, y le dijeron que haga vida normal. \nEl paciente refiere estar totalmente agradecido con la atención brindada.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6021b0e5f8ad38001782d2e1"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602ac9bde3cdee001736eacb"
  },
  "date": {
    "$date": "2021-02-15T19:21:31.814Z"
  },
  "evolution": "Bau Sofia (psicología):\nVigil, en cuanto a cómo se siente refiere “yo bien”, “él más complicadito, con neumonía bilateral”. Manifiesta el diagnóstico de su hermano Síndrome de Down (medio hermano). En cuanto a su hermano refiere que estos días estuvo muy decaído, “situación complicadita, complicado el pulmón”. \nManifiesta que su hermano “muy poco habla”, y dice palabras que solo ellos (familia) le entienden, “ahora es como que ha perdido la voz”. \nRefiere que su hermano en la casa se maneja solo; aquí, ella le da de comer, lo baña, ve que no se saque la vía, el oxígeno, él se encuentra con máscara de oxígeno.\nLa paciente refiere sentirse preocupada y un poco angustiada por la salud de su hermano, con incertidumbre.\nManifiesta que su madre falleció hace 6 años, vivían los 3, y luego le dieron a ella la curatela. \nRefiere que se comunica con su familia constantemente, y que su hija está cumpliendo aislamiento.\nRefiere que su hermano Sergio Adrián tiene una hernia que lo iba a hacer operar.\nY que, en cuanto a su hermano, un neurólogo le indico risperidona para que se tranquilice porque se ponía violento a veces. Refiere que ahora él se encuentra tranquilo.",
  "indications": "Se realiza escucha activa, y acompañamiento, quedando a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "602ac951e3cdee001736eaca"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "602d4a3fc176ff0017bcd888"
  },
  "date": {
    "$date": "2021-02-17T16:54:22.484Z"
  },
  "evolution": "Bau Sofia (psicología):\nPaciente refiere respecto a su hermano que ayer tuvo alta el azúcar casi 500 y le hicieron bomba de insulina, ahora 278; manifiesta que le hicieron algunos estudios, “esperando resultado de análisis”, y le harán otros estudios, “tranquilo está”, “él es tranquilito”.\nLa paciente refiere que anoche casi no ha dormido nada, “ante de anoche un poquito mejor”, que está “con miedo”, “con temores”, “duermo intranquila, estoy como sobresaltada”.\nManifiesta que todos los días habla con familiares, la llaman hermanos, sobrinos, hijos, preguntando por la salud de Sergio y queriendo colaborar.\nEn cuanto a su hermano refiere que ella lo ayuda, él se levanta, lo baña, lo hace sentar, “para que agarre como ánimo”, “él come bien”, “duerme, se despierta solo cuando se siente mal, le aumenta el azúcar, sino no”.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación, se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "602ac951e3cdee001736eaca"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6033f4dfe08c390017f2b639"
  },
  "date": {
    "$date": "2021-02-22T18:15:58.884Z"
  },
  "evolution": "Bau Sofia (psicología):\nEnfermera colabora con su celular ya que la paciente no posee. \nComunicación con interferencias. La paciente contesta escuetamente a las preguntas realizadas.\nManifiesta ser soltera, 7 hijos de los cuales uno falleció, hace un año, al consultarle como andaba anteriormente a la internación refiere: mal, con pocas ganas de hacer las cosas. \nAl consultarle como está aquí refiere que bien, “me atienden bien las chicas”, manifiesta que su hija está aislada.\nRefiere ser ama de casa, y que se encontraba tomando alplax media pastilla hace 3 años y medio, se la indicó el cardiólogo, si no, no puede dormir. En cuanto a patologías previas menciona presión alta.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación en relación a la salud mental, y de la importancia del acompañamiento psicológico/psiquiátrico. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6033f46fe08c390017f2b638"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6033f54de08c390017f2b63a"
  },
  "date": {
    "$date": "2021-02-22T18:17:47.537Z"
  },
  "evolution": "Bau Sofia (psicología):\nFAMILIAR: \nSe realiza comunicación a familiar de la paciente, Mónica Ruiz (hija), quien manifiesta que su madre es casada, vive con su marido, 3 hijos y 1 nieto (hijo del hijo fallecido). \nMónica manifiesta que son 7 hermanos, y perdieron a uno de ellos hace 1 año y 2 meses, el mismo falleció de neumonía, que su madre “andaba tristona por la pérdida del hijo”, “últimamente estaba medio depresiva, nosotros tratábamos de levantarla, de sacarla afuera”, “por ahí se acordaba del hijo, se ponía mal”, manifiesta que su madre no fue a psicólogo ni psiquiatra; que el cardiólogo le había indicado el alplax; que su madre tuvo principio de ACV.\nMónica refiere que estuvo aislada hasta hace 1 semana, su hisopado ya dio negativo. Y una de sus hermanas está aislada actualmente.",
  "indications": "Se queda a disposición para gestión de turno con psicología para su madre, cuando tenga el alta médica.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6033f46fe08c390017f2b638"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6033f7a3e08c390017f2b63b"
  },
  "date": {
    "$date": "2021-02-22T18:27:46.888Z"
  },
  "evolution": "Bau Sofia (psicología):\nPaciente refiere sentirse “bien gracias a Dios”, “mucho mejor”, comenta que Sergio dio hisopado negativo, y está con tratamiento vía oral, el médico le dijo que hay que hacerlo caminar, “lo ando dejando solo”, “soltando más la mano”, “porque en la casa hacia solo las cosas”, “así vaya agarrando confianza”, “no sabíamos que era diabético”, “cuando salga lo tendré que llevar a un cardiólogo y diabetólogo”, manifiesta que los familiares están contentos por la evolución de Sergio, que ella anoche ha dormido mejor pero que le duele un poco la cabeza y se siente como contracturada, a veces le baja un poco la presión, toma medicación para la presión. \nRefiere que vive con Sergio y que sus familiares van a visitarla y la ayudan con él, pero que sus hijos a veces le dicen que ella también tiene que salir a despejarse. Que antes a veces salía a caminar. Que ella estuvo un tiempo cuidando a su madre y a Sergio.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación en cuanto a la importancia de tener alguna actividad de ocio/esparcimiento, y se sugiere tratamiento psicológico, a lo que responde que si alguno de sus hijos la ven triste o mal la van a ayudar. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "602ac951e3cdee001736eaca"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603403b008dc5e00174284ce"
  },
  "date": {
    "$date": "2021-02-22T19:19:11.098Z"
  },
  "evolution": "Bau Sofia (psicología):\nEnfermera colabora para realizar la entrevista, brindando su celular, ya que la paciente no posee. La comunicación presentó interferencias.\nLa paciente contesta escuetamente a las preguntas realizadas. \nManifiesta que se encuentra internada desde la semana pasada. Al preguntarle cómo se siente refiere que quiere ir a su casa, refiere vivir con su marido, hija y nietos, que están todos bien, que es ama de casa.\nAl consultarle como se encuentra de ánimo refiere que está bien, salvo que le dolía el hombro.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6034037308dc5e00174284cd"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60341ecd6a3b6a0017dccbfe"
  },
  "date": {
    "$date": "2021-02-22T21:14:51.336Z"
  },
  "evolution": "Bau Sofia (psicología):\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, en algunos momentos con tos, refiere sentirse bien, tranquila, que desde hoy se encuentra internada en este Centro, desde el sábado estuvo en el CISB, con covid positivo, tuvo síntomas: fiebre, vomito, falta de olfato, diarrea, falta de aire. En cuanto a patologías previas refiere solo tiroides. Manifiesta que su esposo dio primero positivo al hisopado y que estaba en la casa, cree que ahí se contagió ella, su esposo el jueves cumple las 2 semanas de aislamiento. En cuanto a su hijo refiere que “hasta ayer andaba saltando”, “mi mamá me preocupa un poquito, el jueves pasado estuvo con tos, hoy con un poco de dolor de cuerpo, tiene 60 años, le dijeron que tome paracetamol”. “soy hija única”. Manifiesta que una tía es enfermera y los ayudaba mientras atravesaban estas situaciones. \nManifiesta que junto a su esposo participan ayudando a la comunidad, a través de la Iglesia, ayudando a niños que lo necesitan, refiere que una familia conocida con sus hijos la llamaron y los niños la animaban. \nEn un momento de la entrevista ante el silencio de la paciente, la misma refiere que se angustió, pero que ya está bien. Manifiesta que durante su internación en algunos momentos se ha angustiado, pero hablando con su esposo, escuchar a su hijo orar le hizo bien. Refiere que constantemente habla con su familia. Que le hizo muy bien esta conversación. \nRefiere que están subsistiendo a través de unas personas que les están atendiendo su negocio de venta de alimentos. \nEn algunos momentos no se observó la facie de la paciente, ya que se le dificultaba poner en cierta posición el celular por la condición de su internación.",
  "indications": "Se realiza escucha activa, contención, psicoeducación, acompañamiento. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60341e7b6a3b6a0017dccbfd"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6036a24f9add96001750ed5e"
  },
  "date": {
    "$date": "2021-02-24T19:00:30.998Z"
  },
  "evolution": "Bau Sofia (psicología):\nSe realiza comunicación a la paciente, la misma manifiesta que está en su casa desde ayer a la siesta, y que está con un poco de miedo, ya que “le baja un poquito la presión a Sergio, está con 7”, “anoche 5”, “yo le tomo la presión”, “tengo para tomarle”, “además, anoche tuvo diarrea”, fue 2 veces al baño, ayer tenía 174 de glucemia, y están esperando las tiras reactivas que las conseguirán hoy para medirle.\nRefiere que al final no le dieron el plan de alimentación de Sergio para llevarlo a su domicilio.\nSe indaga si consultó con algún médico sobre las cuestiones referidas a la salud de Sergio, a lo que refiere que no tiene ningún contacto de los médicos de este Centro. \nLa paciente solicita si le puedo pasar el plan de alimentación a través del celular.\nSe comunica la situación a médica del Centro Dra. Bollatti, y a nutricionista María del Carmen Rodríguez, y previo acuerdo con las mismas, se le brindan a la paciente el contacto pertinente, y el plan de alimentación, así como también el número de teléfono de este Centro, por vía celular.\nLa paciente agradece la información otorgada.",
  "indications": "Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "602ac951e3cdee001736eaca"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6036a6679add96001750ed60"
  },
  "date": {
    "$date": "2021-02-24T19:17:58.475Z"
  },
  "evolution": "Bau Sofia (psicología):\nPaciente orientado en tiempo, espacio y persona, manifiesta que su pareja está con Covid, que se comunica con audios con la misma, y que su hija está bien.\nAl preguntarle cómo se siente refiere “la atención muy bien”, “de a poquito”, “uno quiere salir adelante”, “ponerle ganas”, en cuanto a cómo durmió refiere “anoche recién dormí bien”. \n“Soy miedoso”, “tengo miedo”, “a que me pase algo”, refiere sentir esto desde que se encuentra en este Centro, y en referencia a estos sentimientos manifiesta “ahí la llevo”, “pidiéndole a Dios”.\nDurante la entrevista el paciente tuvo episodios de tos, que impedían que el mismo se explaye y hable fluidamente.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6036a6209add96001750ed5f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6036b7999add96001750ed67"
  },
  "date": {
    "$date": "2021-02-24T20:31:19.911Z"
  },
  "evolution": "Bau Sofia (psicología):\nEn horas de la mañana, médica me comunica que la paciente está muy angustiada, y que refería que quería irse a su hogar. \nSe intenta comunicación con la paciente a las 10.22hs. por llamada de whatsapp, a las 10.48hs. por llamada común; a las 14.31hs. por llamada común y por llamada de whatsapp; la misma no contesta.\nSiendo las 15.04hs. se realiza la comunicación. \nLa paciente refiere “hoy me salió la cadena”, “en realidad ha empezado todo el día de ayer”, “me he acostado a dormir, me levanté sofocada, con angustia, miedo, desesperación, me empecé a poner nerviosa”. “cuando me pongo nerviosa como que tengo falta de aire y taquicardia”. Manifiesta que esto comenzó después de que la operaron y le sacaron la trompa (hace 10 años aprox.), a veces sentía que se moría y tenía que salir y su esposo la sacaba de la casa.  \nRefiere “soy de andar mucho”, que aparte del negocio trabaja como secretaria, que anda todo el día, y siempre anda como sobresaltada, manifiesta que hasta a la noche anda porque va a la Iglesia de 20 a 23.30 o 24hs 3 veces a la semana. \nAl consultarle a que se refiere con “sobresaltada” manifiesta: “pienso en qué voy a hacer mañana”. “mi cuerpo se me exalta, tengo que estar moviendo los pies”. Refiere que por las noches empieza a mover las piernas, que para dormir tiene que tener la tele prendida y duerme con auriculares escuchando alabanzas. Manifiesta que demora 40 minutos en dormirse aprox. “por más que estoy cansada”, y que se despierta a la madrugada a corroborar si su madre ha cerrado bien la puerta, si ha puesto el candado, que la cocina no esté abierta, si el hijo duerme. “soy temática”. \nManifiesta que le dijeron que su hijo es autista, que él no habla mucho, que hace 1 año concurre a una psicopedagoga, que le cuesta entablar una relación, no socializa mucho.\nRefiere “hoy quería irme”. “quería salir un rato de la habitación”. \nEn cuanto a su estado clínico refiere que ya está sin Oxígeno, estar mejor.\nQue le dijeron que van a ver la posibilidad de mandarla a la casa viernes o sábado. \nManifiesta que tiene sueño pero que no puede dormir.",
  "indications": "Se realiza escucha activa, contención, acompañamiento, psicoeducación sobre la importancia de la salud física y mental, de su tratamiento médico, se sugiere tratamiento psicológico y consulta con psiquiatría al estar de alta; se realiza psicoeducación sobre la importancia de tener alguna actividad de ocio/esparcimiento. Se sugiere consulta con psicología para su hijo. \nDiagnóstico presuntivo: Trastorno de ansiedad. Se comunica lo evaluado a médica Ximena Lamadrid.    \nSe queda a disposición. \nSe continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60341e7b6a3b6a0017dccbfd"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6036caa89add96001750ed6a"
  },
  "date": {
    "$date": "2021-02-24T21:52:39.897Z"
  },
  "evolution": "Bau Sofia (psicología):\nPaciente refiere que ingresó a las 14.30hs. aprox., por dolor de vesícula, anoche tuvo un dolor muy fuerte, manifiesta que se encuentra esperando resultado de análisis.\nPaciente vigil, orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, tranquilo, cuando ingresó sintió “angustia de estar aquí” porque su señora le decía que sus hijos preguntaban por él, pero fue solo en ese momento, ahora “tranquilo nomas”, “sé dónde estoy, que me van a ayudar”.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. \nSe queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6036ca789add96001750ed69"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603d321148adf20017e54e5c"
  },
  "date": {
    "$date": "2021-03-01T18:27:27.861Z"
  },
  "evolution": "Bau Sofia (psicología): \n26/02/21\nPaciente refiere sentirse “bajoneada”, “por ratos me agarra un poquito de ansiedad, pero nada comparado a ese día (refiriéndose al día miércoles pasado)”, “cuando me pasa esos sucesos me pongo a llorar un ratito y eso me calma”, “lloré un rato a la mañana”, “me agarra ganas de irme de no querer estar ya”.\nManifiesta sobre su padre que “se le había salido el ojito”, “le cayó un párpado”, además, “tiene una pierna cortada”, refiere que su padre la corrió de la casa y que hace poco se lleva bien. “desde muy chica trabajé”, “trabajé y estudié”. \nEn cuanto a su internación refiere que le dijeron que cada vez estaba con menos síntomas.\nSe sugiere tratamiento psicológico para su padre y su hijo, la paciente consulta contacto de psicólogos y lugares los cuales serán brindados en próxima entrevista. \nSe sugiere a la paciente tratamiento psicológico y psiquiátrico a lo que la misma refiere que lo realizará si hace falta. \nPaciente más tranquila que en la entrevista anterior.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. \nSe queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60341e7b6a3b6a0017dccbfd"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603d337948adf20017e54e5d"
  },
  "date": {
    "$date": "2021-03-01T18:33:27.404Z"
  },
  "evolution": "Bau Sofia (psicología):\nPaciente refiere sentirse “más o menos”, ya que ayer la internaron a su madre quien está con covid, ayer a la tarde le dijeron que estaba con sonda, refiere que su tía se está ocupando de ella, y ahora “estoy esperando que alguien me diga algo”.\nRefiere que su padre está bien, “me llama todos los días”, “siento que después de lo que me ha pasado cambió el trato conmigo”. “Me han hisopado hace rato”, “gloria a Dios”.\nRefiere que sí tiene ganas de ir a su casa, por su hijito. Le gustaría irse con hisopado negativo, por el temor a contagiar.\nRefiere que se siente más tranquila tomando el clonazepam, y que la sertralina le ha funcionado muy bien, “ahora me inquieto, pero no tanto”, “si no tomaba eso a esta hora iba a estar loca por mi madre”. \nRefiere que la médica le dijo que cuando se vaya seguirá tomando por 2 meses esos medicamentos.\nSe sugiere consulta con psiquiatra al estar de alta. Y tratamiento psicológico. Se sugieren lugares posibles para el tratamiento. Y para el tratamiento psicológico sugerido para su padre y su hijo.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60341e7b6a3b6a0017dccbfd"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603d361848adf20017e54e5e"
  },
  "date": {
    "$date": "2021-03-01T18:44:38.891Z"
  },
  "evolution": "Bau Sofia (psicología):\n Paciente refiere sentirse “muy bien, muy bien, ya mucho mejor”, sin síntomas, el oxígeno capaz que a la tarde se lo sacan, “muy buena la atención de las chicas”, “me dio negativo el hisopado, así que mucho mejor el ánimo”, “no veo la hora de volver con mi familia”, “hace 15 días que no los veo”.\nRefiere que su pareja está sin síntomas y su hija se encuentra bien. Manifiesta que quiere volver al corralón.\n“era un trauma lo que estaba viviendo”, “no se lo deseo ni a mi peor enemigo”, “he ido superando eso” (referido a su internación).\n“mañana me dan el alta me dijeron”.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6036a6209add96001750ed5f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603d382148adf20017e54e60"
  },
  "date": {
    "$date": "2021-03-01T18:53:19.504Z"
  },
  "evolution": "Bau Sofia (psicología):\nSe realiza videollamada a la paciente a través de celular corporativo, médica Dra. Bollatti sugiere el llamado ya que la paciente había referido estar sin ganas de hacer las cosas. \nAl momento de la entrevista, la paciente refiere sentirse “bien”, “con ganas”, manifiesta que no está decaída.\nPaciente de pocas palabras, se indagó varias veces sobre su ánimo a lo que refiere estar bien.\nLuego refiere “así nomás soy yo”, al preguntarle a que se refiere manifiesta “recuperándome a lo que estaba (luego del fallecimiento de su hijo)”, “nadie me va a cambiar”.\nLuego refiere “estoy bien”, “lo que me digas yo lo voy a hacer”.",
  "indications": "Se realiza escucha activa, acompañamiento, se resalta la importancia de estar bien anímicamente, y de la ayuda profesional que puede recibir si no es así, también de informar al personal médico si se siente triste, quedando a disposición. Se continuará con el seguimiento. \nSe informa a médicas del Centro los datos recabados.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6033f46fe08c390017f2b638"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603f8fa59e49c00017fb1878"
  },
  "date": {
    "$date": "2021-03-03T13:31:16.793Z"
  },
  "evolution": "3/3/21 Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse “un poquito triste”, porque en el día de ayer le dio positivo el hisopado, “ya tenía todo preparado” (refiriéndose a irse a su domicilio), “ir a mi casa sería lo ideal”, “tengo una pieza donde podría estar”. Se le pregunta por su familia, a lo que refiere “mi mamá está internada en el CISB”, “mi tía se está ocupando de ella”. “mi hijo está con su papá”, se le consulta acerca de que, si el menor irá a la escuela éste año y la misma contesta que el año pasado fue un mes a clases y no fue más por la pandemia, que éste año está inscripto, pero que por todo lo que viene atravesando la familia por el covid, todavía no se puede ocupar. Comenta que lo lleva al menor a una psicopedagoga, porque tiene problemas de comunicación y socialización, además que todavía a sus 4 años el niño sigue usando pañales y toma mamadera.\nAl informarnos que la paciente se va de alta, con las recomendaciones pertinentes, se realiza una nueva video llamada para reforzar la importancia de comenzar un tratamiento tanto psiquiátrico como psicológico, haciéndole notar su mejoría al estar tomando la medicación administrada por médicos tratantes. La paciente refiere “me hizo muy bien la medicación, si no con lo de mi mamá, ya estaría enloquecida”. La paciente adhiere a las sugerencias realizadas y comenta “ya estoy contenta”, “ya puedo ir a verlo a mi hijo”.",
  "indications": "Por lo referido por la paciente se le sugiere que realice una consulta psicológica para el menor. Se le informa de distintas opciones de consulta. Se realiza psicoeducación, escucha activa, acompañamiento y contención.  Se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60341e7b6a3b6a0017dccbfd"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603f9e999e49c00017fb187c"
  },
  "date": {
    "$date": "2021-03-03T14:35:04.120Z"
  },
  "evolution": "03/03/21 Bau Sofía. Psicología.\nPaciente que se encuentra de alta, en su domicilio desde el día de ayer, “disfrutando de mi casa, de la lluvia, del paisaje”, “recuperándome”, “no es fácil”, “tengo que cuidarme, me hago los paf”, “tengo que tratar de caminar un poco, me agito si camino mucho”, “tengo que hacer reposo y comer saludable”, “estoy durmiendo bien”. “cuando algo no me sale bien, me pongo nervioso”, “siento miedo”, “cómo voy a hacer para volver al trabajo”, “uno piensa como va a salir adelante”, “me enteré ahora que soy hipertenso”.",
  "indications": "Se realiza, escucha activa, contención y se sugiere consulta psicológica, dándole las opciones de lugares posibles. Se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6036a6209add96001750ed5f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603faedb9e49c00017fb1882"
  },
  "date": {
    "$date": "2021-03-03T15:44:27.106Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel.\nPaciente que colabora con la entrevista, pero con dificultades para mantener el diálogo en la misma debido a los síntomas clínicos.\nComenta que ingresó a este Centro el día de hoy, que estuvo internado en la Banda anteriormente, que tuvo neumonía y problemas para respirar, refiere sentirse “un poco mejor”, “la casa complicada”, “me intranquiliza”, “mi señora dio positivo”, “ella está bien”, “sin síntomas”, le preocupa “cómo van a hacer ahora con el aislamiento”, “tenemos una vida acelerada”, se le consulta si tiene quienes colaboren con el aislamiento de su familia a lo que responde que sí, “mi mamá y mi papá y mis tíos los ayudan”. Se le consulta por cómo está durmiendo, responde “no vengo durmiendo, casi nada”, “por el dolor de pecho y el agitamiento”. \nSe realiza una entrevista corta porque el paciente a la observación se encuentra cansado y dolorido, y con dificultad para hablar.",
  "indications": "Se realiza contención, psicoeducación, y se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "603fae8d9e49c00017fb1881"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603fef709e49c00017fb1892"
  },
  "date": {
    "$date": "2021-03-03T20:19:58.966Z"
  },
  "evolution": "3/3/21 Equipo de Salud Mental. Lic. Bau-Lic. Esquibel.\nPaciente que colabora con la entrevista, refiere sentirse bien, se le consulta si tiene ganas de contar algo y refiere que tiene lastimado el labio pero que ya le estaban curando “las chicas me curan”, “son como mi familia”, “no es que una sea buena, son todas buenas”, se le repregunta por cómo se siente por su hijo fallecido ya que es un malestar que ella viene comentando en las entrevistas anteriores, que afecta su estado de ánimo y sus actividades infiriéndose un duelo no resuelto. La paciente refiere que está recuperándose. La misma brinda palabras de afecto hacia el personal de salud. Se le consulta sobre actividades que le gusta realizar, a lo que contesta lavar, limpiar, y a veces ir a ver a su hermana un rato. \nEl equipo infiere que la paciente presenta pobreza léxica en el lenguaje, ya que no tiene un vocabulario suficiente para expresar sus pensamientos, repite siempre las mismas palabras y su conversación a veces es poco entendible.",
  "indications": "Se realiza escucha activa, acompañamiento, contención, psicoeducación.\nSe queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6033f46fe08c390017f2b638"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "603ffc3b9e49c00017fb189a"
  },
  "date": {
    "$date": "2021-03-03T21:14:32.958Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere que se siente bien, “bien, esperando que evolucionemos”, manifiesta que desde ayer está internado, comenta que tiene varias cosas pendientes “tendrán que esperar”, refiere haberse levantado para ir al baño y se sacó el oxígeno, “la parte de respiración está bien”, “cuando estoy parado me canso”, “tengo dolor de cabeza”, “no puedo alimentarme bien, porque no se respira bien”. Se le consulta por su descanso y comenta que anoche le costó dormir, “me dieron una pastilla para dormir”, “creo que es por ser el primer día y por la noticia”. El equipo le comenta las características de la internación, y el porqué del aislamiento, a lo que el paciente adhiere y comenta que es consciente de lo que implica el virus. Refiere que su familia se encuentra bien, “no hay ningún problema con mi familia”. Manifiesta estar bien de ánimo, “con ganas de pasar éstos días”, “a raíz de esto tuve que parar todo, algunas cosas las resuelvo por teléfono y otras hago que otra gente se ocupe”.\nEl equipo infiere que, al paciente al ser una persona muy activa en su cotidianeidad, atravesar una internación de éstas características que rompen con su rutina diaria, le genera un cierto grado de ansiedad.",
  "indications": "Se realiza escucha activa contención y psicoeducación.  se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "603ffbe29e49c00017fb1899"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "604008d09e49c00017fb189e"
  },
  "date": {
    "$date": "2021-03-03T22:08:15.197Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere que está bien, “todo bien, gracias a Dios”, comenta que se encuentra internado desde antes de anoche, “el 23 me hicieron el hisopado, me dio positivo”, “me internaron en Frías, ese mismo día me trasladaron porque no tenían oxígeno”, refiere haber tenido síntomas de tos seca, “de a poco se me va yendo”, “mi mamá tuvo covid, a mi sra le dio negativo el hisopado”, “me comunico con ellas”, “vivimos los tres”. Comenta que de ánimo se encuentra bien, “tranquilo, contenido, anímicamente bien”, “nunca estuve en un hospital”. Con respecto al descanso, el paciente manifiesta que anoche pudo dormir bien, “sin pastilla”. Comenta que él vive el día a día, refiriendo “soy remisero y esto me complica muchísimo, no tengo trabajo, es un poco la preocupación que tengo”, “viendo cómo salir adelante”, “no me voy a apresurar, voy a salir bien”, “me tengo que tranquilizar, es en vano, en éste momento no puedo hacer nada”, “quiero salir bien, quedarme hasta que los médicos me digan”. Refiere ser cristiano, evangélico y que su hermano es pastor y lo ayuda con la palabra.",
  "indications": "Se realiza escucha activa, contención, acompañamiento y psicoeducación. se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6040088e9e49c00017fb189d"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60461bfd3149410017f7d853"
  },
  "date": {
    "$date": "2021-03-08T12:43:40.877Z"
  },
  "evolution": "5-3-21. Equipo de salud mental: Lic. Bau-Lic. Esquibel. \nEn el día de ayer, Dra. Salvatierra solicita que el equipo averigüe si la paciente cuenta con algún familiar que pueda recibir la información acerca de su estado de salud y hacerse cargo de la misma una vez de alta. El equipo el día viernes se comunica con distintas instituciones para resolver la situación. Una de ellas es la policía de Garza, responde la Sargento Guzmán quién comunica que la Srta. Paz no tiene familiares que puedan hacerse cargo de ella, que la misma no posee un domicilio fijo, es itineraria, en casas de los vecinos de la comunidad, la Sargento queda en enviar contacto de otro Sargento de apellido Campo, quien está en la parte comunitaria, el mismo comenta la situación de la paciente en la comunidad (la Srta. Paz vivía a unos km. De la ciudad de Garza, y de un momento a otro reside en esta ciudad (Garza), no tiene familiares, una familia se estaba haciendo cargo de ella, “los More”, los vecinos son los que le dan de comer y la asisten). El equipo se comunica a su vez con la comisionada de Garza, la Sra. Hilda quien se compromete a alojar a la paciente una vez que se encuentre de alta en algún lugar transitorio. Se brinda toda la información a la Dra., a su vez se realiza un segundo llamado a la misma, comentándole la información de un posible embarazo de la paciente.",
  "indications": "Se quedará al pendiente del alta de la paciente para recordarle a la comisionada del compromiso que asumió.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60461b9a3149410017f7d852"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "604625d73149410017f7d854"
  },
  "date": {
    "$date": "2021-03-08T13:25:42.136Z"
  },
  "evolution": "Equipo de Salud Mental: Lic Bau-Lic Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere que se encuentra mejor, “bien, bien, vamos mejorando paulatinamente, anímicamente bien”, “las cosas no se están complicando, si mejorando, son puntos a favor”. “todos los días me comunico con mi familia, todo bien”. “desde que entre estoy con oxígeno, tengo índices bajos para respirar”, “con la gimnasia y los ejercicios de respiración, los índices van a ir creciendo”, “a la mañana cuando me ducho o voy al baño, me canso”. El equipo le consulta por su estado anímico, si se angustia, el responde, “ya lo tengo asumido, es un período, no me angustio porque está yendo todo bien, no tengo malestar”. En cuanto al descanso, refiere que le dan una pastilla para dormir, “cuesta a veces”, “entran para los controles, soy de sueño liviano”, “no es un problema”, “el problema es salir adelante”, comenta, “uno está muy contenido”, haciendo referencia a la atención del equipo de salud.",
  "indications": "Se realiza acompañamiento, escucha activa, psicoeducación y se le vuelve a repetir que, si necesita hablar, si se le presenta alguna preocupación, éste equipo se encuentra a su disposición, conservando el secreto profesional. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "603ffbe29e49c00017fb1899"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60462dfc3149410017f7d85d"
  },
  "date": {
    "$date": "2021-03-08T14:00:27.283Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, contestando a preguntas realizadas, no problematiza ninguna situación. “Refiere sentirse bien, bien”, “sin oxígeno desde ayer”, “ya ando caminando”, “voy y vengo”, “muy bien”, se le pregunta por la familia y responde que están bien, “tranquilos en casa, contentos por el progreso”, “mi Sra. Bien acompañada por mi familia”. También refiere “con ganas de volver a mi casa y seguir con los tratamientos”, “contento”, “estoy durmiendo bien”. \nContesta a algunas preguntas de rutina como datos de filiación.",
  "indications": "Se realiza acompañamiento, se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "603fae8d9e49c00017fb1881"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60463f283149410017f7d86b"
  },
  "date": {
    "$date": "2021-03-08T15:13:43.090Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau, Lic. Esquibel. \nPaciente orientada globalmente, colabora con la entrevista, refiere estar bien “bien, gracias a Dios, muchísimo mejor”, se le pregunta cuándo ingresó y responde “perdí la noción del día”, “el día que ella salió, yo entré” (hija: Ivana). La paciente refiere “estaba con bronco neumonía”, “ahora ya me levanto, me siento, desayuno, como”, “no podía ni comer, pararme ni sentarme”, “ahora estoy muchísimo mejor a lo que estaba”, “estoy con suero y con 2 medicamentos”, refiere que se comunica con su familia pero no sabe manejar bien el celular, “mi hija me hace video llamada”, se le consulta por el sueño a lo que responde “ahora sí, estos días sí, ahora sí puedo dormir, ahora duermo de más”, refiere que antes de estar internada sí dormía bien, se le pregunta por su ánimo a lo que refiere “de ánimo estoy bien”, y agrega “mayormente quedo con la criatura, lo cuido cuando van a trabajar ellos” (nieto), “tengo miedo de que le pase algo en la calle”, “sale acompañado de un adulto”. Se le consulta si trabaja o tiene algún ingreso a lo que refiere que tiene pensión y luego comenta que el ex marido la corrió de la casa “35 años lo he aguantado”, “nunca me ha pegado, pero con las palabrotas…”, “hace 1 año me separé, me quitó la mutual”, “hemos andado re mal, pero nos dieron en 4, 5 meses la casa”, “ahora estamos en paz y en tranquilidad”.",
  "indications": "Se realiza escucha activa, contención, acompañamiento, psicoeducación. Se sugerirá en próxima entrevista, una consulta con psicología. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60463ed53149410017f7d86a"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "604671b33149410017f7d87a"
  },
  "date": {
    "$date": "2021-03-08T18:49:22.186Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien “mejorando”. Comenta que tuvo su primera internación en su domicilio y desde el viernes en éste Centro, “bastante buena la evolución, duermo, veo tele, me distraigo, trato de pasarla bien, lo esencial es que me voy recuperando”. Se le consulta si en algún momento estuvo asustado, a lo que refiere que no. Comenta que la semana pasada le comenzó a faltar el aire, se fue al CISB y le diagnosticaron neumonía bilateral, le realizan el hisopado y le da positivo. En un momento de la entrevista, el paciente se queda callado y denota angustia, al consultarle si le cuesta hablar refiere que sí, y que “más es emocional, porque uno tiene hijos, nietos, es la primera vez” (refiriéndose a la internación). En este momento se observa un llanto contenido. Se le pregunta si se comunica con su familia, responde que sí, todos los días y todo el tiempo. Se indaga si a alguien más de la familia le dio positivo, contesta que 2 de sus hijos, pero que ya completaron el aislamiento. “Yo me siento bien, todo perfecto, pero por ahí me agarra angustia”, “es un rato, después te pasa, te alivia”, “una vez que veamos la calle vamos a mejorar”, “los extraño”, “casi todos viven conmigo”, “vamos a poner fuerza, ganas, ya lo vamos a superar”, “esto te hace aprender mucho, a vivir, a querer la vida”, comenta que trabaja mucho que sí tiene ganas de retomar el trabajo. Refiere “anímicamente estoy bien, ya de esta estoy saliendo”.",
  "indications": "Se realiza escucha activa, contención, acompañamiento, psicoeducación. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604671553149410017f7d878"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6046a027d42bc700174bea67"
  },
  "date": {
    "$date": "2021-03-08T22:07:34.440Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel.\nPaciente con dificultades para llevar adelante la entrevista (impresiona estar dolorido, sin fuerzas para sostener el teléfono, con disminución de la atención, contesta a las preguntas de forma escueta), refiere sentirse “más o menos, no puedo del malestar, malestar de cuerpo”, “mal, no me calma”. Se le consulta, puesto que sabíamos que había pasado hace instantes la enfermera, si le había comentado cómo se sentía, él contesta que sí, y que la misma le dijo que ya le va pasar, que tiene que estar tranquilo, “quiero que me pase esto”, se le consulta hace cuantos días está internado a lo que refiere hace 10 días, “estoy empeorando”, “mucho malestar”, “no duermo hace 10 días”.\nEl equipo al denotar que el paciente presenta un malestar en cuanto a estar muy dolorido, da por finalizada la entrevista haciéndole saber al paciente que se lo volverá a llamar en la próxima guardia y solicitándole que nos atienda el llamado, quedando a disposición.",
  "indications": "El equipo se acerca a Sala de Internación a comentar lo evaluado, a médica tratante, informando que quedamos a disposición por la situación del paciente.\nSe continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60469fd8d42bc700174bea66"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6048c4a8b37625001781a7d4"
  },
  "date": {
    "$date": "2021-03-10T13:07:51.761Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel.\nPaciente colabora con la entrevista, refiere sentirse “un poquito mejor, hace unos días atrás el lunes muy mal”, “hoy totalmente diferente”, “soy un cagón también”, “estoy mejor”, “con más confianza tomo el mate cocido”, se le consulta si tiene fuerzas para levantarse a lo que refiere “no me permiten levantar”, manifiesta que no comía durante 10 días y que ahora está comiendo desde ayer comió, refiere que después del lunes pudo dormir, se despertó mejor, se le consulta por el ánimo y refiere “un poco mejor”, “muevo las piernas”, “me da ganas de intentar levantarme”, refiere que se comunica con su familia y están contentos por sus mejorías, se le consulta a qué se deben los miedos que tiene a lo que refiere “miedo por la información que tengo del virus”, “y lo principal mi familia, 2 hijos, mi señora”, “tengo gente a cargo que trabajan para mí”, en cuanto a su trabajo refiere tener panadería y negocio, “muchas familias dependen de mí”, “el miedo se me va apocando porque me siento mejor”, “de a poquito me va dando apetito”.",
  "indications": "Se realiza escucha activa, contención, psicoeducación. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "603ffbe29e49c00017fb1899"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6048c507b37625001781a7d5"
  },
  "date": {
    "$date": "2021-03-10T13:09:26.523Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel.\nPaciente colabora con la entrevista, refiere sentirse “un poquito mejor, hace unos días atrás el lunes muy mal”, “hoy totalmente diferente”, “soy un cagón también”, “estoy mejor”, “con más confianza tomo el mate cocido”, se le consulta si tiene fuerzas para levantarse a lo que refiere “no me permiten levantar”, manifiesta que no comía durante 10 días y que ahora está comiendo desde ayer comió, refiere que después del lunes pudo dormir, se despertó mejor, se le consulta por el ánimo y refiere “un poco mejor”, “muevo las piernas”, “me da ganas de intentar levantarme”, refiere que se comunica con su familia y están contentos por sus mejorías, se le consulta a qué se deben los miedos que tiene a lo que refiere “miedo por la información que tengo del virus”, “y lo principal mi familia, 2 hijos, mi señora”, “tengo gente a cargo que trabajan para mí”, en cuanto a su trabajo refiere tener panadería y negocio, “muchas familias dependen de mí”, “el miedo se me va apocando porque me siento mejor”, “de a poquito me va dando apetito”.",
  "indications": "Se realiza escucha activa, contención, psicoeducación. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60469fd8d42bc700174bea66"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "604901ebb37625001781a7f0"
  },
  "date": {
    "$date": "2021-03-10T17:29:13.434Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientada globalmente, colabora con la entrevista, refiere sentirse bien, el equipo indaga acerca de donde reside, la misma contesta que en Garza, en la casa de una familia de apellido Montes, a la par de su tía con quien no se lleva bien, que antes vivía en Ruta 5 pasando el tramo 20 en el paraje el Porvenir, y que anteriormente un juez de menores la alojó en un orfanato de Santiago hasta los 16 años, “fui adoptada”, “mi madre me dejó a los 14”, “no sé nada de los que me criaron desde los 17”, “a los 18 años me hicieron el dni”. Se le pregunta a donde quiere vivir, ella contesta que quiere estar en Garza “porque me gusta”, “en la casa de los Montes”, “hasta que me hagan una pieza”. se le consulta si sabe leer y escribir, contesta que fue a la escuela cuando estaba en el orfanato “hice hasta 7° grado”, “se leer y escribir, me cuesta la suma y la resta”. Se le pregunta si viaja sola en colectivo, a lo que refiere que sí, que se va en colectivo, (da referencias detalladas del trayecto que realiza para llegar a su domicilio, dando datos de calles, plazas y referencias). Se pregunta si conoce el valor del dinero a lo que contesta que sí. Comenta que trabajaba cuidando a una señora mayor y realizando todas las tareas domésticas, “me pagaban dos mil pesos y yo hacía todo, limpiaba, cocinaba, lavaba las ropas, le daba la medicación, se ocupaba del cuidado de los diferentes animales del campo (chanchos, caballos, vacas)”, “deje de trabajar porque me acusaron de pegarle a la señora, ella misma les decía que no le pegué, mostró que yo no le pegué”, “ella estaba acostumbrada a mí, no quería que otra la cuide”, “hace dos meses deje de trabajar”. El equipo le pide información sobre la familia Montes, la menciona a la señora Rosana Montes, manifiesta que la misma la trata bien y se preocupa por ella, que no sabe el número de teléfono porque había cambiado de número hace poco. Se le consulta si percibe una pensión, responde que no, “el médico del hospital me dijo que no, porque soy normal”. Se le pregunta si alguna vez fue al psicólogo o al psiquiatra a lo que responde que fue a un psicólogo en el Hospital Regional, “hace mucho, 3 veces”, “creo que al psiquiatra no fui”, “me hicieron electro y tomografía, los estudios me salieron normal”. Se le consulta si tiene pareja, responde que no, que había tenido una y que él era violento con ella. Espontáneamente menciona que se cuidaba en las relaciones sexuales con inyecciones, que anteriormente tenía puesto el implante subdérmico, pero que se lo tuvo que sacar, que le gustaría seguir cuidándose con las inyecciones, “no está en mis planes tener hijos”. Refiere hacer “changuitas en garza”. Se le consulta nuevamente a dónde quiere ir cuando tenga el alta, responde que a “garza, porque me gusta”.\nGestión: el equipo se comunica con la policía de Garza, con el Sargento Campos Rene, para solicitar si pudiera brindarnos el número de teléfono de la familia Montes, a lo que responde que sí, que nos lo pasaba, el mismo nos envía tres números de contacto. Al recibir los números, nos comunicamos con la Sra. Rosana Montes, se le comenta del estado actual de María soledad Paz, y se le consulta sobre cuál es la situación de convivencia con la misma, la Sra. Responde que no son familia, que ellos le dan alojamiento y que se sienten bien con ella, “lo único que a veces María se va por varios días y no avisa nada, después vuelve”, “en mi casa la vamos a recibir, nosotros también estamos aislados, pero el martes o miércoles nos dan el alta”. Se le consulta si ella tendría algún inconveniente en recibir nuevamente a María, “yo no tengo ningún problema de que venga”, a su vez se le pregunta si podemos pasar su número de contacto a la directora del hospital, a lo que responde que sí que se lo pasemos. Agradece al equipo por la comunicación. Se queda a disposición.",
  "indications": "Se realiza entrevista extensa, la paciente se encuentra tranquila, impresiona buen ánimo, se realiza psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60461b9a3149410017f7d852"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60490c90b37625001781a7f8"
  },
  "date": {
    "$date": "2021-03-10T18:14:38.854Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau- Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, “estoy mejor”, “recuperado, no del todo, al 90”. “ya me dieron el alta, ya me voy a casa”, “todo bien”, “tengo que esperar que tramite la ambulancia osde”, “para terminar el aislamiento en la casa”. Se le consulta por las preocupaciones que tenía, responde “mejor todo”, “bastante tranquilo”, “relajado”. “para lo que es la internación duermo bien, no es como en la casa”.",
  "indications": "Se realiza acompañamiento y psicoeducación. Se queda a disposición. Se da por finalizado el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604671553149410017f7d878"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60491e80b37625001781a7fe"
  },
  "date": {
    "$date": "2021-03-10T19:31:10.277Z"
  },
  "evolution": "Equipo de salud mental Lic.Bau-Lic.Esquibel. LA EVOLUCION ANTERIOR DEL DIA DE LA FECHA ES DEL PACIENTE MORE ROBERTO, NO CONSIDERARLA.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista. Refiere sentirse bien, “todo bien”, “vamos mejorando”, “mañana me estarían haciendo el hisopado”, “el día de hoy me sacaron el oxígeno”, “por lo menos vamos evolucionando en ese aspecto”. Se le consulta cómo está descansando, “bien, ansioso de que la mejoría aparezca, si descanso”, “descanso, siempre la actitud también estuvo”, “5 o 5:30 me despierto”. Se le consulta si tiene fuerza para movilizarse y contesta que sí, “antes cuando iba a bañarme me costaba, ahora ya no”. Se le pregunta por su familia, comenta que están todos bien, (se le pregunta si tiene hijos), “soy divorciado, no tengo un diálogo fluido con mis hijos, ellos están en La Rioja”, “soy casado por segunda vez y convivo con mi señora, que está bien y dio negativo el hisopado”, “estamos esperando novedades”.",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "603ffbe29e49c00017fb1899"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60493c15be45c300175cd7a7"
  },
  "date": {
    "$date": "2021-03-10T21:37:24.287Z"
  },
  "evolution": "Equipo de Salud Mental. Lic. Bau-Lic. Esquibel.\nEn el día de la fecha se realizan varias llamadas telefónicas y video llamadas, la misma no responde, una de las veces ha respondido, pero luego se cortó la comunicación y no se pudo volver a conectar. Se pidió a enfermería que le pidan que conteste las llamadas, no habiendo resultado positivo.",
  "indications": "Se intentará nueva comunicación el próximo día de guardia.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60463ed53149410017f7d86a"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "604f589db69ec00017257494"
  },
  "date": {
    "$date": "2021-03-15T12:52:44.399Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse mejor, “mucho mejor, muy bien”. Se le pregunta si ha podido dormir, a lo que responde que sí, “dormí bien”, se le consulta por la alimentación y responde que come bien “cada vez me da más hambre”. Refiere que los médicos le dicen que está mucho mejor, “acabo de hacer ejercicios” “me han cambiado de respirador”. Se le pregunta por las preocupaciones que refería días atrás y responde “se me han ido totalmente”, “gracias a todos ustedes estoy más tranquilo”. Comenta que sus familiares están bien, “acomodando la casa, limpiando todo”. se le consulta si se moviliza solo en la habitación, responde que sí, “todo solo, me voy a bañar solo, hago unos pasos aquí”. Refiere que está mejor, “ha como he entrado, estoy mejor, todo muy bien”.",
  "indications": "Se realiza escucha activa y acompañamiento. se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60469fd8d42bc700174bea66"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "604f77bf5d36160017ba0e14"
  },
  "date": {
    "$date": "2021-03-15T15:05:34.515Z"
  },
  "evolution": "Equipo de Salud Mental. Lic. Bau-Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista. Refiere sentirse bien “estoy bien”, “no me puedo levantar”, “me ahogo mucho cuando me levanto”. Se le pregunta cuándo ingresó a este Centro y comenta que fue el sábado, primero realizó un tratamiento ambulatorio “me sentí peor y me fui al independencia”, “me hicieron el hisopado, me dio positivo y me dijeron que tenía neumonía”, “estuve un día”. Se le consulta con quien convive refiere que con su marido y 2 hijos, que ellos se encuentran bien, “no tienen casi síntomas, solo pérdida de gusto”, “están aislados”. Se le consulta si tiene alguna preocupación, refiere “estaba preocupada por ellos, pero me dicen que están bien”, “por mi mamá estaba preocupada, es paciente de riesgo”, “ayer le hicieron el hisopado y hoy le van a avisar”, “todavía no recibió asistencia”, “sufre de presión”. Comenta que es docente y que cree que le van a esperar en su trabajo. Se le consulta por su descanso, refiere “a la noche nomas duermo”, “me despierto, varias veces”, “me duele mucho la cabeza”, “ya le dije a la Dra. y me dijo que me dará algo para dormir”. Se le pregunta cómo es el descanso en su casa, responde “en mi casa tomo a veces alplax, un pedacito para dormir”, “la psiquiatra me dio”, “estaba con estrés laboral, hace 5 años”, “tuve pánico”, “no podía salir”, “ando mejor yo, nada más que no puedo dormir, me cuesta”. “ya no he vuelto”.  Se le consulta cuándo fue la última vez que fue a la psiquiatra y refiere que hace 5 años.",
  "indications": "Se realiza escucha activa, acompañamiento, contención verbal, psicoeducación, se sugiere una nueva consulta con psiquiatría una vez de alta porque la paciente continúa administrándose un psicofármaco que fue indicado hace 5 años. \nAl comentar la paciente que su madre está aislada y a la espera del resultado del hisopado, siendo la misma del barrio Huaico Hondo, donde este equipo cumple funciones en la UPA N°9 la cual correspondería al área de cobertura del barrio, se le sugiere que nos pase los datos de su madre si da positivo para que se informe a la Upa y esta realice el seguimiento. (la misma se realizó el hisopado en este Centro de Salud). \nSe queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604f77785d36160017ba0e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "604fb9de4ded8c0017000cef"
  },
  "date": {
    "$date": "2021-03-15T19:47:41.120Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel. \nPaciente desorientado en tiempo y espacio, no así en persona, impresiona atención dispersa, el paciente solo responde a las preguntas que se le realizan. Se le consulta día, mes y año, refiere que es viernes, del mes de agosto, “17 de agosto año 13”. Se le pregunta cómo se siente, contesta, bien, “cuidándome”. En relación al lugar de residencia, manifiesta vivir en Francisco de Uriarte, 9 de julio, Santiago. Que convive con su hija María de los Ángeles de 21 años y su yerno. Que trabaja en una empresa funebrera, hace muchos años y que trabajó hasta último momento. Que sabe leer y escribir “fui a la escuela hasta tercer año”. Se le consulta por su descanso, refiere dormir bien. Se pregunta si alguna vez fue a un psiquiatra, refiere que sí, “hace mucho”, que le dieron medicación y que dejó de ir, “en Osecac”, que no fue ni a psicólogo ni a neurólogo. Se le consulta si tenía alguna enfermedad, contesta que solo diabetes. Se le pregunta, si él se acuerda de que se sacó las vías, (a la pregunta el paciente presenta comportamiento evasivo), contesta “ya vamos a ver”, impresiona que el mismo se molesta a las preguntas, refiriendo que estaba comiendo, por ésta situación, el equipo le responde que terminábamos con la entrevista, que lo volveremos a llamar y éste acepta, quedamos a disposición.\nSe informa de la situación del paciente a médicos tratantes. Los mismos refieren que estaban al tanto de la desorientación del paciente y lo asocian a diferentes hipótesis diagnósticas.\nAnte la poca información que se obtuvo del paciente y los datos recabados, el equipo entrevista en primera instancia a su hermana y luego a la hija del mismo.  \nEl equipo se comunica con la Sra. Juana Gerez, hermana del paciente, la misma refiere que el sr. Gerez trabaja en una empresa fúnebre, hizo un traslado y se enfermó de covid. Que no tiene conocimiento de que haya concurrido a un psiquiatra, si refiere de que “él se quería perder”, “mi sobrina me contó que andaba con la billetera llena de plata y él se había olvidado de depositar el dinero”. Refiere que el paciente vive con su hija y que su esposa falleció hace un año, de diabetes. Se le consulta si el paciente consume alcohol o drogas y responde que solo toma alcohol, “toma todos los fines de semana, toma normal”. El equipo pide si la misma puede brindarnos el número de teléfono de la hija del sr. Gerez, dice que sí, y nos lo pasa por WhatsApp.\nNos comunicamos con María, hija del paciente, la misma refiere que su padre es muy activo, “iba a su trabajo, cumplía horario”, “trabajó hasta el 28 de febrero”, “es diabético”, “tenía dos hernias, se operó de una y de la otra no”, “falleció mi mamá y él no se quiso operar más”, “nunca fue al psiquiatra”, se le pregunta si notaron algún cambio u olvidos de parte de él, refiere que una familiar le comento “mi papá se anda perdiendo, me pregunta varias veces la misma cosa”, “esto me comentó hace tres semanas”, a su vez cuenta el episodio de la billetera que nos había relatado anteriormente la hermana del paciente. La misma también relata una situación que se da cuando el paciente ya se encontraba internado, “llamó a su compañero para preguntarle a qué hora venía para realizar el traslado”. Se le pregunta si el paciente consume alcohol, la misma refiere que “toma todos los fines de semana, sábado o domingo, desde el mediodía hasta las 3,4 o 5” “se macha y se acuesta a dormir en su cama”, “si toma un día no toma el otro”. Refiere que el paciente tuvo un golpe en la nuca “se cayó del tractor, hace más de 20 años”, “también tuvo un choque en una camioneta, un golpe cerca de la sien” también aproximadamente hace 20 años. “Hace como 15 años atrás fumaba”.",
  "indications": "El equipo comunica lo indagado a la Dra. Salvatierra, sugiriendo evaluación neurológica y posible evaluación psiquiátrica. La misma solicita que esto sea comunicado a Dra. Montes. Se efectúa la comunicación. Se continuará con el seguimiento al paciente.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604fb9a74ded8c0017000cee"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6051fb9be660dd0017ac0e72"
  },
  "date": {
    "$date": "2021-03-17T12:52:42.332Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel. \nEl equipo se comunica con la familiar de la paciente, la misma refiere que la Sra. Victoria se encuentra en terapia intensiva en una clínica privada. De nuestra parte, al encontrarse de alta de éste nosocomio se pretendía sugerir y reforzar consulta psicológica.",
  "indications": "Dada la situación, quedamos a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6033f46fe08c390017f2b638"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605205c1e660dd0017ac0e76"
  },
  "date": {
    "$date": "2021-03-17T13:36:00.242Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau- Lic. Esquibel. \nPaciente que colabora con la entrevista, impresiona ánimo bajo, y molestia física, le cuesta mantener el diálogo contestando escuetamente. \nRefiere sentirse bien, luego manifiesta “más o menos”, “estoy asustada, no me dejan levantarme al baño”, “dicen que no me tengo que levantar”, la paciente se encuentra utilizando mascarilla de oxígeno, “dicen que me van a poner más oxígeno”, “me van a cambiar de habitación”. Al consultarle por su madre, que el equipo estuvo esperando la información si había dado positivo o no, ella contesta “no sé nada de ella”, luego refiere “no me pasaron el DNI”, “dio positivo”, “mi mamá no tiene síntomas”. Se le consulta nuevamente cómo se siente, y si tiene alguna molestia, responde “no sé, me preocupa”, “quiero volver rápido a mi casa”. Se le pregunta cómo descansó y refiere “sí he dormido”, “anoche pude dormir”, “4hs”, “vienen y me hacen el control a las 2 de la mañana y me despierto, después vuelven a las 6 y me despierto”.",
  "indications": "Se realiza contención, acompañamiento y psicoeducación, trasmitiéndole a la paciente que todas las indicaciones que le dan los médicos son para mejorar su estado de salud y que se encuentra monitoreada y controlada por un equipo de salud especializado. El equipo de salud mental informa a la Upa N° 9 del Barrio Jorge Newbery del positivo de la madre de la paciente para que le realicen seguimiento. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604f77785d36160017ba0e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60520f99e660dd0017ac0e78"
  },
  "date": {
    "$date": "2021-03-17T14:18:00.738Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel. \nEl equipo intenta comunicarse con el paciente. Al no tener respuesta, se acerca a sala de internación a preguntar por la situación del mismo. Enfermera refiere que el paciente está totalmente desorientado, se le consulta si le realizaron la tomografía, creía que sí pero no podía aseverarlo, considera que no está en condiciones para realizarle una entrevista. Consultamos con la Lic. Céspedes por la misma situación y refiere que al paciente se le realizó la tomografía diagnosticándole microinfartos.",
  "indications": "El equipo continuará informándose sobre el estado de salud del paciente.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604fb9a74ded8c0017000cee"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60521a08e660dd0017ac0e7c"
  },
  "date": {
    "$date": "2021-03-17T15:02:31.160Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau- Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, “bien, gracias a Dios”, “ya me cambiaron de habitación”, “hoy me hicieron el hisopado”, “me dicen que me ven muy bien”, “me manejo solo”, “me baño solo”. Se le consulta por su familia, responde que están bien, “están muy contentos”. Se le consulta si tiene alguna duda o inquietud, responde que no, “estoy súper agradecido, orgulloso de tenerlos como médicos”.",
  "indications": "Se realiza acompañamiento y se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60469fd8d42bc700174bea66"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60522a8ee660dd0017ac0e84"
  },
  "date": {
    "$date": "2021-03-17T16:13:01.138Z"
  },
  "evolution": "12:15 Hs\nA pedido de la contadora de éste Centro de Salud, Consuelo Paz, se realiza nueva video llamada a la paciente. La paciente refiere encontrarse “más o menos”, “desanimada”, “me han puesto sonda para orinar y no me gusta”, “me preocupa no volver rápido a casa”. Se consulta si hablo con su familia y responde que su familia está bien, hablo con su marido, “lloraba mi marido y he llorado yo” “él es muy sensible”. Se le consulta por sus hijos, refiere que a veces habla con ellos, tienen 19 y 17 años.",
  "indications": "Se realiza contención, escucha activa y psicoeducación. se le consulta a la paciente si está de acuerdo en que éste equipo lo llame a su esposo para ver cómo se encuentra, ella refiere que sí y brinda el número telefónico y datos del esposo.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604f77785d36160017ba0e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60522ac9e660dd0017ac0e85"
  },
  "date": {
    "$date": "2021-03-17T16:14:00.419Z"
  },
  "evolution": "Se realiza comunicación con el Sr. José Capua, esposo de la paciente, se pregunta cómo se encuentra y responde, “estamos desesperados”, “no tenemos muchas opciones”, “estamos aislados”, “tratamos de apoyarnos entre nosotros”, “la vemos tan mal”, “me siento bien, no tengo síntomas mayores”, “perdimos el olfato y sabor”, “la angustia de saber que está sola”, “y se siente desesperada”, “la impotencia de que no hago nada para mejorar la situación”.",
  "indications": "Se realiza contención, acompañamiento, escucha activa y psicoeducación, se le informa de la capacidad de los profesionales, el cuidado, el trabajo en equipo desde todas las áreas para realizar un trabajo integral, desde éste centro. Que quedamos a disposición. Se refuerza que sigan manteniéndose en contacto para fortalecer el vínculo, y la paciente renueve su ánimo al saber que su familia se encuentra bien. El familiar comenta que hará una video llamada grupal con sus hijos y la paciente para darle fuerzas. Agradece la comunicación y manifiesta que se queda más tranquilo por lo informado.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604f77785d36160017ba0e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60523daae660dd0017ac0e8f"
  },
  "date": {
    "$date": "2021-03-17T17:34:32.607Z"
  },
  "evolution": "equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente, poco permeable a la entrevista, responde a las preguntas realizadas escuetamente, refiere sentirse bien, “bien, bien, tratando de tranquilizarme”, “de acuerdo a los valores que me estaban tomando, no suelo ser de presión alta”, “hoy me decían, que me aconsejaban de que quede internado”, “yo decía que por eso me había subido la presión”. Se le consulta si tiene alguna enfermedad, responde que es diabético, “me habían dicho que el covid me va a complicar el tema de la diabetes”, se le pregunta cuando le realizaron el hisopado, refiere que el domingo. Se le consulta por su familia, refiere que vive con su esposa en una finca y sus hijos viven en otra casa, “mi esposa se quiso hacer el hisopado y no le hicieron”. Se le consulta nuevamente como se siente, refiere que está con tos, y que en éste momento le están poniendo el suero equino, y una enfermera lo está controlando.",
  "indications": "Se realiza contención, acompañamiento, psicoeducación, para bajar los niveles de ansiedad del paciente. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60523d63e660dd0017ac0e8e"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60588bc04438040017e925c6"
  },
  "date": {
    "$date": "2021-03-22T12:21:19.628Z"
  },
  "evolution": "19/03/21 Equipo de Salud Mental: Lic. Bau-Lic Esquibel.\nA pedido de la contadora de éste Centro de Salud, Consuelo Paz, se realiza nueva video llamada a la paciente.",
  "indications": "Se comunica lo evaluado a la contadora y a Dra. Montes, sugiriendo evaluación psiquiátrica.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604f77785d36160017ba0e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605893144438040017e925cd"
  },
  "date": {
    "$date": "2021-03-22T12:52:35.216Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, “me han sacado las vías estoy chocho”, “que me hagan lo que quieran sin vías”, “muy mortificante es eso, más allá de que sé que es por mi bien”, “ya estoy mejor en ese aspecto”, “todavía no me hicieron el hisopado”, “hasta el 24 creo, son conjeturas mías”. se le consulta por el descanso y el nivel de ansiedad de éstos días, contesta que estuvo “bien, gracias a Dios”, “yo pensé que esto iba a ser peor, he venido a tiempo, me empezaron a tratar en el momento exacto”, “muy bien he dormido”, “después de la primera vez del suero equino, me he sentido muy bien, me han hecho otro, mejor todavía”. Se le consulta si se maneja sin ayuda en la habitación, refiere, “siempre lo hice solo”, “solo que antes me mareaba un poco”. Se le pregunta por su familia, manifiesta que su esposa se encuentra bien “ella está sola, aislada, le dio positivo el hisopado”, “estoy en contacto con ella. Ha tenido síntomas leves”. Agradece por la disposición del equipo.",
  "indications": "Se realiza acompañamiento y se brinda información sobre atención psicológica por si llegara a necesitar él o algún familiar en algún momento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60523d63e660dd0017ac0e8e"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605899e74438040017e925cf"
  },
  "date": {
    "$date": "2021-03-22T13:21:43.105Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau. Lic. Esquibel. \nPaciente que colabora con la entrevista, refiere estar bien, “muy bien”, “mejor, más animada”, “incómoda nomás”, “me duele mucho cada vez que me sacan sangre, eso me pone medio nerviosa”, “estoy bien anímicamente”, se le consulta si ya se puede levantar y refiere que todavía no, se le consulta si se comunica con su esposo y manifiesta que sí “hace rato hablé con él, está más tranquilo”, “mis hijos están bien, son tranquilos, hacen todo en la casa, y me lo muestran”, “estoy contenta”. Se le consulta por su descanso, “el insomnio sigue”, “me dan una pastilla que la tomo a las 10, duermo, pero a la 1 me despierto cuando vienen las enfermeras y luego me cuesta mucho conciliar el sueño”, “yo soy una persona que siempre ha tenido insomnio”, “las veces que me he ido a trabajar sin dormir”.",
  "indications": "Se realiza escucha activa, contención, acompañamiento y psicoeducación, se refuerza la necesidad de un buen descanso por las noches, a lo que ella adhiere, y se sugiere que la misma vuelva a un control con psiquiatra para rever la medicación. Se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604f77785d36160017ba0e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6058c0cb3c7a400017e14db2"
  },
  "date": {
    "$date": "2021-03-22T16:07:38.534Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel. \nEl día de la fecha se realiza videollamada a la paciente que se encuentra en el nodo tecnológico, a pedido de Dra. Salvatierra, quien refiere que la misma se encontraba angustiada.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, comenta “hasta ayer he llorado”, “me sigue dando positivo”, “mañana o el miércoles me van a hacer de vuelta el hisopado”, se le consulta desde cuándo está en el nodo y responde que, desde el viernes, refiere extrañar a las enfermeras del mama antula y al personal, que ahora está acompañada por 2 mujeres más, que se encuentra bien, que el primer día le costó dormir, pero luego no, que ya quiere irse.",
  "indications": "Se realiza contención, acompañamiento, escucha activa, psicoeducación. se le trasmite que todo el equipo de salud de este Centro estamos pendientes e informándonos de su situación, que ella no está sola, y que es necesario que salga con el hisopado negativo y en las mejores condiciones físicas para retomar su vida cotidiana. Se queda a disposición. Se agradece a la Sra. Sandra enfermera que facilitó su dispositivo para la llamada.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60461b9a3149410017f7d852"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605b366e7cc4960017640aed"
  },
  "date": {
    "$date": "2021-03-24T12:54:05.358Z"
  },
  "evolution": "22/03/21\nEquipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nEn horas de la mañana se realiza la primer video llamada a la paciente, la misma se encontraba somnolienta con poca predisposición para la entrevista, refiere, “tengo mucho sueño”, “no tengo mucha voz”, “me duele la garganta y la cabeza”, “me duele un poquito la espalda,”, “estoy mucho mejor que los otros días”, “ingresé el sábado”. Se le pregunta por su descanso, responde “he pedido si me podían dar algo para dormir, no me concentraba”, “no me acostumbraba”. Comenta que tiene psicoanalista, y que el viernes tuvo sesión. El equipo decide continuar con la entrevista por la tarde, ante ésta situación, se acuerda con la paciente el horario, se estipula el mismo para las 17 hs.\n17 Hs\nA la hora estipulada se realiza video llamada, la paciente se encuentra despierta, sentada en la cama, colabora con la entrevista, orientada en tiempo, espacio y persona, refiere “me ha caído medio pesado el suero”, “he dormido con toda la incomodidad”, “soy muy alérgica, al polvo, al pescado, al tomate y al huevo”, “estoy desde el sábado al medio día”. Espontáneamente refiere, “me dan por ahí los bajones anímicos”, “vivo sola como hace 5 años”, “cuando estoy enferma me veo vulnerable”, “necesito que alguien esté pendiente”. “cuando llegué estaba deshidratada”. Se le consulta si se moviliza sola en la habitación, responde que sí. Espontáneamente comenta, “a veces no tengo ganas de hablar con la gente”, “me cambia el semblante cuando estoy más descansada”, “no tuve miedo a morirme”, “momentos de bajón y soledad”, “mi mamá es hipertensa y diabética, por eso la veía poco, yo tengo contacto con mucha gente”. “mi crisis de llanto de ayer fue por la comida”, “soy muy delgada, estoy en peso bajo”, “quiero comer comida rica”, “el tema de la comida es muy importante”, “sin comer soy totalmente oscura”, “me llevo las viandas a mi trabajo”, “evito comer en ciertos lugares, muy rara vez comíamos cosa de afuera”, “mi mamá sabe que me gusta”, “mi crisis de llanto fue al saber que no me podían traer comida”, “tengo colon irritable y metabolismo rápido”, “verme consumida me afecta un montón”, “es tu imagen con el otro”, “ me gusta ponerme ropa y que me quede bien”, “desde los 17, 18 he hecho dieta para engordar con suplementos, va, para mantener el peso”, “tengo hipotiroidismo”, “últimamente entrenaba en mi casa, evitando ir al gimnasio por los contagios”. “las llame a mis amigas y les dije, estoy así, no me llamen”. Se le consulta si tiene contacto frecuente con su psicólogo, responde que sí y “creo que voy a poder hacer la sesión virtual”.",
  "indications": "Al criterio del equipo, la paciente se encuentra con taquipsiquia y verborragia.\nSe realiza contención, escucha activa, acompañamiento y psicoeducación con respecto a la alimentación. Se queda a disposición, se continuará con el seguimiento",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "605b36097cc4960017640aec"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605b36d37cc4960017640aef"
  },
  "date": {
    "$date": "2021-03-24T12:55:47.505Z"
  },
  "evolution": "22/03/21\nEquipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente que ingresa en el día de la fecha por la mañana, colabora con la entrevista, refiere que al llegar estuvo, “desesperada, mal, con mucho nervio”, “no dejaba de toser un segundo”, “ahora estoy bien, nada más que muy cansada”, “ya no estoy tosiendo”, “estoy controlada”, “estoy intranquila, lo han internado a mi marido en el hospital independencia”, “también por covid”. Comenta que una hija vive con ella y que los tres se contagiaron, “mi hija está aislada”.",
  "indications": "Se realiza contención y escucha activa. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "605b369a7cc4960017640aee"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605b40087cc4960017640af3"
  },
  "date": {
    "$date": "2021-03-24T13:35:04.532Z"
  },
  "evolution": "Paciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, “estoy bien”, “muy, muy bien”, “ahora me pidieron que esté de costado o boca abajo”, “estoy mucho mejor estos días”, “hace ratito termine de trabajar con el kinesiólogo”, “me cuesta el tema de la respiración”, “hoy me levante al baño, me llevaron y me bañe sentada”, “me bajó mucho la presión”, “muy mareada, me desvanecía, me dormía”, “estoy muy animada”, “la doctora me ha dado medicación”, “hace muchos años cuando fui a la psiquiatra, ella me dijo, que nada remplaza la voluntad humana”, “yo estoy con mucha voluntad”, “la psiquiatra me dio un tratamiento para el estrés laboral y para el pánico, yo fumaba mucho”, “con ella dejé todo”. se le consulta si se comunicó con su familia, responde que sí, “mi marido está ansioso para que vuelva”, “todo le tengo que mandar yo a mi marido, paciencia y ánimo”, “mis hijos me extrañan, son muy buenos tranquilos”. \nSe refuerza la necesidad de realizar una vez de alta, consulta con psiquiatría por su problemática del sueño y rever la medicación psicofarmacológica utilizada por la paciente sin control médico. La paciente pide si podemos brindarle información acerca de psiquiatras a los que ella pueda recurrir en la parte privada.",
  "indications": "Se realiza contención, escucha activa y psicoeducación, se brindará información acerca de los lugares en los cuales podría ser atendida por psiquiatras en la parte privada. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604f77785d36160017ba0e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605b45557cc4960017640af4"
  },
  "date": {
    "$date": "2021-03-24T13:57:41.325Z"
  },
  "evolution": "Paciente orientado en tiempo, espacio y persona, colabora con la entrevista, “estoy bien, bien”, “con ganas de irme”, “hace 45 minutos me hicieron el hisopado”, “probablemente me manden a casa”, “por mi evolución, por mi estado, creo que me voy”, “me muevo solo, me voy al baño, me levanto, me siento en la cama, todo bien, no me duele nada”, “un poco la voz, me esfuerzo para terminar de hablar, parece que me afecto las cuerdas vocales”. “agradezco la atención de todos”, “me sorprendió para bien, la atención tan humanizada”, “he estado internado en otros lugares por cuestiones de la vida y el trato siempre fue, profesional-paciente, un trato frío, pero aquí no, todo lo contrario”, “muy agradecido”.",
  "indications": "Se realiza escucha activa y acompañamiento. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60523d63e660dd0017ac0e8e"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605b455c7cc4960017640af5"
  },
  "date": {
    "$date": "2021-03-24T13:57:48.118Z"
  },
  "evolution": "Paciente orientado en tiempo, espacio y persona, colabora con la entrevista, “estoy bien, bien”, “con ganas de irme”, “hace 45 minutos me hicieron el hisopado”, “probablemente me manden a casa”, “por mi evolución, por mi estado, creo que me voy”, “me muevo solo, me voy al baño, me levanto, me siento en la cama, todo bien, no me duele nada”, “un poco la voz, me esfuerzo para terminar de hablar, parece que me afecto las cuerdas vocales”. “agradezco la atención de todos”, “me sorprendió para bien, la atención tan humanizada”, “he estado internado en otros lugares por cuestiones de la vida y el trato siempre fue, profesional-paciente, un trato frío, pero aquí no, todo lo contrario”, “muy agradecido”.",
  "indications": "Se realiza escucha activa y acompañamiento. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60523d63e660dd0017ac0e8e"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605b50c67cc4960017640af6"
  },
  "date": {
    "$date": "2021-03-24T14:46:29.557Z"
  },
  "evolution": "Paciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse mejor, “estoy mucho mejor, “tengo un poquito de sueño”, “anoche dormí bien, dormí por mi cuenta”, espontáneamente refiere que tuvo una crisis de llanto, “me pusieron el suero, me pincharon los bracitos, me dolían y estaba con el tema de la comida”, “le pongo voluntad”, “estaba idiota con la comida”, “hice una lista de todo lo que quiero comer cuando salga”, “la lista tiene organizado el desayuno, almuerzo y cena”, (se ríe), “me dolían los bracitos y me angustie por la comida”, “lo que no me gusta no lo como”, “y si me esfuerzo lo vomito porque no me gusta”, “después lo pensé, yo me doy cuenta lo que hago y por qué lo hago”, “recapacito y me digo a mi misma, ya está, no lo hagas más”, “no quiero molestar a la gente con lo mío”, “mi psicólogo me dice, permitite ser vulnerable, permitite pedir ayuda, y deja que te ayuden”, “soy una persona que es muy independiente, trabajo mucho y vivo sola”, “no dejo que me afecte lo que me dicen, me costó mucho”, “soy muy irónica con mis respuestas”, “estoy bien, ya quiero irme”, “existe la posibilidad que me vaya a casa, de terminar el aislamiento en mi casa”.",
  "indications": "Se realiza escucha activa, acompañamiento y psicoeducación en cuanto a la alimentación y sobre los estereotipos corporales. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "605b36097cc4960017640aec"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605b6ea97cc4960017640aff"
  },
  "date": {
    "$date": "2021-03-24T16:54:01.184Z"
  },
  "evolution": "Paciente que colabora con la entrevista, refiere sentirse bien, “bien, bien”, “mucho mejor al cuadro que estaba”, “me están por controlar el azúcar”. Se le consulta por su esposo, refiere “él ayer, tuvo un día complicadito, hoy amaneció mejor, mejor de ánimo”, “yo estoy un poco decaída, cansada”, “tengo que relajarme un poquito más”, se le pregunta si se distrae mirando televisión, refiere que mira un rato, “por ahí me cansa la vista”. Espontáneamente refiere que su hija está bien “mi hija está bien, sin síntomas, el viernes le darían el alta”. Se le consulta que actividades realiza en su rutina diaria, comenta que es cuidadora de nietos, “los cuido a mis nietos porque mis hijas trabajan”, se le pregunta por su descanso y responde “anoche dormí bien, fresquito, lindo estaba”. “ojalá puedan arreglar lo del azúcar y va a estar todo bien”.",
  "indications": "Paciente permeable a la entrevista, se realiza acompañamiento, contención y escucha activa. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "605b369a7cc4960017640aee"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "605ba34fd4838e001792a722"
  },
  "date": {
    "$date": "2021-03-24T20:38:38.182Z"
  },
  "evolution": "Paciente que ingresa a primera hora de la tarde, se encuentra orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse “más o menos”, “estaba bien, tengo muchas nauseas”, “me hizo mal la medicación”, “hace un ratito estaba bien”, “no he dormido bien anoche”. Comenta que mentalmente está bien, “yo soy muy fuerte”, “soy un tipo, bien fuerte”, “esto no me va a tirar”, “tengo la cabeza ocupada en mis negocios”. Espontáneamente comenta que es diabético, “no me cuido para nada”, “Un desastre”, “en mi familia todos somos diabéticos”, “en 2013 me detectaron, soy insulinodependiente”, “no tomo alcohol, no fumo, pero no me cuido en las comidas”. Se le pregunta por su familia, refiere que su esposa y sus tres hijos están bien, “mi esposa se hizo el hisopado y dio positivo”, “yo no me lo hice de cabeza dura”.",
  "indications": "Se realiza acompañamiento, escucha activa. Se queda a disposición, se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "605ba330d4838e001792a721"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6061dbac2dbd50001738c5a1"
  },
  "date": {
    "$date": "2021-03-29T13:52:43.422Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Lic. Esquibel.\nSe realiza gestión a pedido de Dra. Salvatierra. Solicitando ficha para que la paciente inicie trámite de CUD. Se gestiona turno en Hospital Diego Alcorta para psicodiagnóstico. Además, se continuará con el seguimiento, para cerciorarnos de que se pueda concluir el trámite.",
  "indications": "se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60461b9a3149410017f7d852"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6061e7c22dbd50001738c5a6"
  },
  "date": {
    "$date": "2021-03-29T14:44:17.443Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Lic. Esquibel. \nPaciente orientada en tiempo, espacio y persona. Colabora con la entrevista, refiere estar bien “muy bien, bien, bien”, “hoy mejor que todos los días”, “todos los valores normales”, “me siento bien”, “de ánimo bien”, “ya estoy en sala común”, “ayer me pasaron”, “estoy con una señora acompañada y contenida”, “mañana me hisopan”, se le consulta por su esposo y refiere que hoy la llamaron y le informaron que hoy es su último día de antibióticos. Refiere que cree que hoy termina con los antibióticos, se le consulta por su descanso y refiere que días anteriores “me ha costado relajarme”, “me habían hisopado y me dio positivo, ese día me costó dormir”, “ahora mejor”, manifiesta que realizó los ejercicios con la kinesióloga “todo bien”. Que agradece la atención, que le hizo bien la primera llamada que le realizamos, le dio mucho ánimo.",
  "indications": "Se realiza escucha activa y acompañamiento. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "605b369a7cc4960017640aee"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6061f4182dbd50001738c5ab"
  },
  "date": {
    "$date": "2021-03-29T15:36:55.346Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista. Refiere estar bien, “estoy muy bien, muy contenta”. Comenta que tiene una compañera de habitación, “nos hemos contenido, nos hicimos amigas, estamos de grandes charlas”. Se le consulta por su familia, refiere “contentos, estoy cerca de que me den el alta”. Se le consulta por el descanso, manifiesta que duerme bien. Espontáneamente refiere, “siempre he sido un poco depresiva”, “quedé con un poco de miedo al contacto con la gente cuando vaya a trabajar”, ante éste discurso el equipo realiza psicoeducación y le sugiere inicio de tratamiento psicológico y control con psiquiatría. Se brindan los números de contacto de los profesionales, según su demanda que sean de la parte privada.",
  "indications": "Se realiza escucha activa, contención, acompañamiento y psicoeducación. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "604f77785d36160017ba0e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606471e3e570b90017c43f3c"
  },
  "date": {
    "$date": "2021-03-31T12:58:10.546Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau y Lic. Esquibel. \nPaciente poco permeable a la entrevista, refiere encontrarse con oxígeno y boca abajo, que por eso no atendía el teléfono, se le pregunta cómo se siente y refiere “muy bien, muy buena la atención”, comenta que tuvo tos por la noche, que en un primer momento estuvo angustiado “como todo, bajo esta enfermedad”. “la verdad es que estoy bastante bien”, refiere que no ve las horas de salir. El equipo realiza una entrevista corta, ya que el paciente refiere incomodidad para seguir con la misma.",
  "indications": "Se realiza contención y acompañamiento. Se acuerda que el día miércoles se lo volverá a llamar y el paciente adhiere. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606471b5e570b90017c43f3b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60648ce5e570b90017c43f48"
  },
  "date": {
    "$date": "2021-03-31T14:53:24.389Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau. Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse muy bien, “ahora me voy”, “he tenido una atención genial”, “la he pasado realmente mal”, “es una enfermedad bastante malvada”, refiere que aquí estuvo totalmente a gusto.",
  "indications": "Se queda a disposición. Se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "605ba330d4838e001792a721"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60648e2fe570b90017c43f49"
  },
  "date": {
    "$date": "2021-03-31T14:58:54.166Z"
  },
  "evolution": "La evolución anterior pertenece al día 29/03/21. \nEquipo de salud mental. Lic. Bau. Lic. Esquibel.",
  "indications": "En el día de la fecha, el área de enfermería de este Centro de Salud nos informa que el paciente no se encuentra en condiciones de mantener una entrevista.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606471b5e570b90017c43f3b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606497e7e570b90017c43f5b"
  },
  "date": {
    "$date": "2021-03-31T15:40:23.268Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse muy bien, “estoy bien tranquilo”, “más tranquilo porque no tengo dolor”, “esperando a que hagan lo que tienen que hacer”, se le consulta desde cuando está aquí y manifiesta que, desde ayer, “me hisopé el lunes y a la noche me dieron el positivo”, tuvo síntomas: mucho dolor de cuerpo, tos, no sentía mucho el gusto, se le consulta si tiene alguna patología y refiere que sí que es diabético e hipertenso, se le consulta si realiza los tratamientos correspondientes y refiere “venia al pie de la letra”. Se le consulta por su familia y manifiesta que su esposa se encuentra bien y no tiene síntomas, “mi hijo menor dio positivo, está bien, en su casa”. Se le pregunta por el descanso, “la verdad anoche no dormí, 1 hora habré dormido a las 6 de la mañana”, “cada hora o 45min a veces me levanto a orinar por la diabetes”. Se le pregunta si en su domicilio le pasa lo mismo, contesta que a veces sí “me costaba dormirme”. Manifiesta espontáneamente “me veía el neurólogo, me hizo una resonancia, tengo tapadas 4 arterias en la cabeza”, “por ahí me olvido las cosas, no siempre, me olvido lo que tengo que hacer”, que le habían recetado medicación y que hace mucho no se hace el control. Espontáneamente también refiere que tiene un tendón cortado en la parte del hombro “me duele la mano, los hombros y el brazo”, “no quiero operarme”, “no tomo medicación para eso”. También refiere que tiene artrosis y que dejo de tomar la medicación. “no salgo por la pandemia”. “hace 5 meses tendría que haber vuelto al diabetólogo y no volví más”.  “tengo operaciones de vesícula, apéndice y hernia de disco”. Se le consulta por sus actividades diarias y responde que limpia la casa y que se pone a arreglar las cosas, y que sale a caminar a la mañana 40 min.",
  "indications": "El equipo le consulta si le había referido los problemas de salud que presenta a las médicas tratante, el mismo refiere que no, se le sugiere que les dé aviso. Se realiza escucha activa, acompañamiento y psicoeducación. Equipo informa a médicas y Licenciadas en enfermería sobre las patologías del paciente. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606497b4e570b90017c43f5a"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6064d7b1e570b90017c43f6c"
  },
  "date": {
    "$date": "2021-03-31T20:12:32.186Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel\nPaciente que contesta a las preguntas realizadas, refiere “estaba re mal, la tosecita esa es la que más me molesta”, “muy decaída, así estoy”, comenta que ingreso hoy, “ahora el decaimiento físico”, “en mi casa esta hora recién estoy durmiendo”, “estoy perdida por el horario”, se le consulta por qué duerme ese horario y refiere que es jubilada, “duermo a las 4 o 5, hasta las 7 o 7:30” (refiriéndose a la siesta), por la noche “de 2 a 7 u 8”, “después otro rato más”, se le pregunta si toma medicación para dormir, refiere que sí “clonazepam 10mg”, “una pastilla a la noche”, “me receto una Dra. de Pami”, se le consulta si presenta alguna patología, refiere que sí, “diabetes, hipertensa y otras cositas más”. Se le consulta por su estado de ánimo antes de la internación, manifiesta “de diez”. Refiere que el lunes comenzó con los síntomas, ayer le hicieron el hisopado y le dio positivo. Se le pregunta cómo se siente, refiere “me preocupa muchísimo el hecho de estar aquí”. “están viendo de mandarme a un sanatorio”, “prefiero quedarme aquí”, “ojalá no haya cama”.",
  "indications": "Se realiza contención, acompañamiento y psicoeducación. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6064d779e570b90017c43f6b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6064f21ee570b90017c43f70"
  },
  "date": {
    "$date": "2021-03-31T22:05:18.255Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Lic. Esquibel. \nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere “estoy un poco asustada, preocupada, triste”, que llegó esta mañana con su esposo del Hospital de La Banda, “estábamos internados, mi marido tiene neumonía”, “a él le dio positivo el hisopado y está con oxígeno”, ella se encuentra esperando el resultado de su hisopado, “en la placa me salía que tenía una manchita en los pulmones”, comenta que su esposo está internado en otra sala, que prefiere que no hable porque “se agita un montón”, “le mandan mensajes los hijos y se pone mal”, se le consulta si esta angustiada por la internación o por otra situación y refiere “lo veo así a él, él estaba mal”, “ando muy sensible porque tengo también otros problemas de salud, me da miedo, no sé cómo vamos a salir, si vamos a estar bien”, se le consulta si tiene alguna patología y refiere “soy diabética e hipertensa”, “soy paciente de alto riesgo”, en cuanto a los síntomas actuales “tengo tos”, “me canso cuando hablo”, “me manejo bien, puedo ir sola al baño”, “estoy como cansada como agotada”. Refiere que hace 2 años dejó de trabajar porque le diagnosticaron diabetes, le dieron medicación. Además, toma medicación para el corazón. “me hago controlar periódicamente”, “me internan cada 2 por 3”, “me sube el azúcar a 600”, “hace 3 semanas estamos en Santiago del estero”, “somos de San Salvador de Jujuy”, “no los pude ver a mis hijos desde que llegué”, “hoy se enteraron que estamos con todo esto”, “armaron un grupo de WhatsApp para recibir la información”, “los hijos de mi esposo también se preocupan y llaman todos los días”, “me comunico con mis hijos”, se le consulta por su descanso y refiere que puede dormir.",
  "indications": "Se realiza contención, ya que la misma presenta angustia en algunos momentos de la entrevista, escucha activa, acompañamiento y psicoeducación. se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6064f1e1e570b90017c43f6f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606aff9022dde200173d4fcf"
  },
  "date": {
    "$date": "2021-04-05T12:16:15.199Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel.\n03/04/21\nA pedido de Dra. Salvatierra, se realiza seguimiento, debido a situación de fallecimiento de su esposo. Se realiza contención, se continuará con el seguimiento. \n\n04/04/21\nA pedido de Dra. Salvatierra, se realiza seguimiento, se realiza contención, se continuará con el seguimiento.",
  "indications": "Se continuara con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6064f1e1e570b90017c43f6f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b10420df6ab0017d00cbf"
  },
  "date": {
    "$date": "2021-04-05T13:27:28.923Z"
  },
  "evolution": "Lic. Bau: Paciente refiere sentirse “bien, bien, recién me acaba de examinar la Dra., me dijeron que estoy bien”, “estoy tranquilo, respiro tranquilo”, “ya no me duele el estómago”, “anoche dormí más o menos, porque me ha dolido un poco el estómago”, “ahora estoy mejor”, “me cambiaron de habitación, donde tengo más oxígeno, me pusieron máscara”, “estoy acompañado en la habitación”. “hace 8 días que estoy, el hisopado aun no me hicieron”. Manifiesta que no les comentó a los médicos de los tratamientos médicos que realizaba, que no vio la oportunidad.",
  "indications": "Se realiza acompañamiento.  Se realiza psicoeducación sobre la importancia de los tratamientos médicos, el paciente adhiere. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6064f1e1e570b90017c43f6f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b10a90df6ab0017d00cc0"
  },
  "date": {
    "$date": "2021-04-05T13:29:12.683Z"
  },
  "evolution": "Lic. Bau. \nPaciente refiere sentirse “bien, bien, recién me acaba de examinar la Dra., me dijeron que estoy bien”, “estoy tranquilo, respiro tranquilo”, “ya no me duele el estómago”, “anoche dormí más o menos, porque me ha dolido un poco el estómago”, “ahora estoy mejor”, “me cambiaron de habitación, donde tengo más oxígeno, me pusieron máscara”, “estoy acompañado en la habitación”. “hace 8 días que estoy, el hisopado aun no me hicieron”. Manifiesta que no les comentó a los médicos de los tratamientos médicos que realizaba, que no vio la oportunidad.",
  "indications": "Se realiza acompañamiento.  Se realiza psicoeducación sobre la importancia de los tratamientos médicos, el paciente adhiere. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606497b4e570b90017c43f5a"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b14290df6ab0017d00cc1"
  },
  "date": {
    "$date": "2021-04-05T13:44:08.795Z"
  },
  "evolution": "Lic. Bau. \nPaciente refiere “he podido descansar”, “me dieron un tranquilizante, he podido dormir”, “pero tengo ese dolor, esa angustia”, “por ratos me bajoneo”, “no termino de creer todavía eso”, “ahora lo están trasladando a Jujuy”, se le consulta si estuvo en contacto con sus familiares, refiere que estuvo hablando con sus hijos y con los hijos de él, “mis hijos me dicen que tengo que salir adelante, por mi diabetes y problema del corazón”. Refiere que por momentos se angustia y tiene llanto, y que tiene poco apetito.",
  "indications": "Se realiza escucha activa, contención, acompañamiento, psicoeducación. se queda a disposición. Se continuará con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6064f1e1e570b90017c43f6f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b15430df6ab0017d00cc3"
  },
  "date": {
    "$date": "2021-04-05T13:48:50.460Z"
  },
  "evolution": "Lic. Bau. la evolución del día de la fecha 5/04 a las 10:27:28 corresponde al paciente Gallo Fulgencio.",
  "indications": "--",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6064f1e1e570b90017c43f6f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b36c00df6ab0017d00cd9"
  },
  "date": {
    "$date": "2021-04-05T16:11:43.350Z"
  },
  "evolution": "Lic. Bau. \nRefiere encontrarse en este Centro desde el viernes por la mañana, debido a pulmonía en ambos pulmones, desde el martes se encontraba con covid positivo, en relación a cómo se sintió estos días refiere “el día que me internan estuve un poco complicado, me hacían quedar para ponerme antibióticos, al otro día amanecí mejor”. Refiere que estaba aislado en su domicilio junto a uno de los hijos de su esposa que también se encuentra con covid positivo, “él se siente bien, no le duele nada, solo congestionado”. “Me siento mejor, no me duele nada, estuvo la kinesióloga”, refiere que le dijo que había evolucionado bien, “para mañana no voy a necesitar el oxígeno”, “sigo haciendo los ejercicios solo”, “me siento muy bien”, “estoy muy contento, muy agradecido por la atención”, se le consulta por el descanso y refiere que descansa bien, se le consulta por patologías previas y refiere “soy diabético e hipertenso”, “tomo la medicación”, pero “como mucho”, “tengo que volver a la actividad física”, “cuidarme un poco más con las comidas”, “cuando uno pasa una situación límite toma conciencia”.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606b369c0df6ab0017d00cd8"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b4eb30df6ab0017d00cec"
  },
  "date": {
    "$date": "2021-04-05T17:53:55.037Z"
  },
  "evolution": "Lic. Bau.\nPaciente que contesta a preguntas realizadas, no manifiesta espontáneamente ninguna inquietud. \nOrientada en tiempo, espacio y persona, refiere que llego a este Centro el viernes a las 3 de la tarde, estuvo internada anteriormente en el CISB, desde el miércoles, y el jueves le da positivo el hisopado, el sábado 27 comenzó con síntomas, dolor de cabeza, desgano, también tuvo “trancado el pecho”, “llegué agitada”, “ahora poquito”, “ahora no me duele la cabeza, el cuerpo”, “me levanto, voy al baño”, “a los 10 días me harán el hisopado”, “estoy tranquila, ahora más tranquila, contenta, me voy a quedar hasta que sea necesario”.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606b4e8a0df6ab0017d00cea"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b5dc10df6ab0017d00cf3"
  },
  "date": {
    "$date": "2021-04-05T18:58:08.532Z"
  },
  "evolution": "Lic. Bau.\nEn el día de la fecha, se realizan 3 llamadas comunes al celular del paciente a las 9.48hs, 9.49hs y 11.27hs., y por video llamada a las 9:47hs, y a las 11.26hs., el mismo no contesta. Ante esta situación se le manda un mensaje consultando el momento en el que se lo pueda llamar, ante lo cual el paciente contesta que no necesita nada en estos momentos del sector.",
  "indications": "Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606471b5e570b90017c43f3b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606b6a530df6ab0017d00cfc"
  },
  "date": {
    "$date": "2021-04-05T19:51:46.156Z"
  },
  "evolution": "Lic. Bau.\nSe intenta comunicación con el paciente, la misma no se puede concretar. Finalmente, se realiza por el intercomunicador del Centro y se acuerda entrevista para el próximo miércoles. El paciente refiere sentirse bien, tranquilo.",
  "indications": ".",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606b69f80df6ab0017d00cfb"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606da92913278e0017d7a2b2"
  },
  "date": {
    "$date": "2021-04-07T12:44:24.304Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Lic. Esquibel. \n5/04/21.\nPaciente que se encuentra orientado en tiempo, espacio y persona,  contesta a las preguntas realizadas, refiere que está en este Centro desde las 11 de la mañana, refiere \"mejorando paulatinamente\", \"bien de ánimo\", se le consulta por su familia, refiere \"ellos están bien\", \"mi Sra. y mi hijo\", \"están con covid\". Se le consulta por su descanso, manifiesta \"han habido unos días que no podía dormir,, me dieron medicación, hace 2 días duermo bien\".",
  "indications": "Se realiza acompañamiento, se pacta nuevo llamado para el día miércoles. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606da77a13278e0017d7a2b1"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606dab9f13278e0017d7a2b3"
  },
  "date": {
    "$date": "2021-04-07T12:54:54.370Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau-Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse mucho mejor, \"mejorando mucho\", \"con seguridad, bien\", manifiesta que muy buena la atención médica, de las enfermeras también. Se le consulta por su familia y refiere \"ella está bien, mi Sra. y mi hijito están bien\". Se le consulta por su descanso y manifiesta \"bien\", \"a pesar de que me han despertado las enfermeras, todo bien, duermo bien\". Se le pregunta cómo se está alimentando y refiere \"hay días que no tengo mucho apetito, pero sé que tengo que comer\". Se le consulta por si se moviliza solo en la habitación y refiere que sí, \"me levanto perfectamente, no tengo mareos, no tengo fiebre, solo un poquito de tos\". espontáneamente comenta que \"estoy empezando a sentir el gusto de la comida y el olfato\", \"estoy muy contento\", además refiere que  comienza con la segunda dosis del suero equino y cree que le hará bien.",
  "indications": "Se realiza acompañamiento, escucha activa, se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606da77a13278e0017d7a2b1"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606db49013278e0017d7a2b5"
  },
  "date": {
    "$date": "2021-04-07T13:33:03.274Z"
  },
  "evolution": "5/04/21. \nPaciente que colabora con la entrevista, a pesar de su dificultad para hablar. Refiere \"estoy tranquilo\", \"un poco mejor que esta mañana, no podía respirar\", comenta que el miércoles fue al Hospital Independencia y no le quisieron realizar el hisopado porque le dijeron que no tenía los síntomas de covid, \"estoy aislado desde el lunes\". \"Pienso en la patrona\", \"estaba internada por problemas de pulmones\", \"hemos tratado de evitar las reuniones sociales, las familiares, igual me contagié\". Se le consulta si se comunica con su familiar y él refiere \"hable con ella, estaba bien\". Se finaliza la entrevista porque el paciente no se encuentra en condiciones de seguir la misma.",
  "indications": "Se realiza contención, escucha activa, acompañamiento. Se continuará con el seguimiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606db2c713278e0017d7a2b4"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606db82913278e0017d7a2b6"
  },
  "date": {
    "$date": "2021-04-07T13:48:24.196Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau-Lic. Esquibel. \npaciente que colabora con la entrevista, impresiona dificultades para hablar, refiere estar \"bien\", \"con bigotera de alto flujo\", \"ahora mejor, voy mejorando\", se le consulta qué síntomas tiene y refiere \"tengo tos\", se le pregunta si se moviliza solo y refiere que no \"no puedo ir al baño, por los aparatos\", manifiesta estar acostado nomas, se le consulta por su familia y refiere que se comunico por whatssapp \"ella está bien\", se le pregunta si tiene hijos y refiere \"si, 2 nenas\", \"bien están gracias a Dios\". Se le pregunta si no trajo su DNI \"no traje, lo dejé en mi casa\", se le consulta si tiene las cosas que necesita y refiere que sí. se le consulta por el descanso y manifiesta \"descanso bien\", \"anoche me costó dormir, hablé con la patrona\", \"quiere que me recupere rápido y que esté con ella\".",
  "indications": "Se realiza escucha activa, contención, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606db2c713278e0017d7a2b4"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606dcc3013278e0017d7a2cf"
  },
  "date": {
    "$date": "2021-04-07T15:13:50.668Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Lic. Esquibel. \nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse \"más o menos, hoy estoy muy bajoneada\", \"anoche no descansé nada, no he dormido\", se le consulta si les comunico a los médicos que no descansó y refiere que sí, \"desganada, no tengo ganas de nada\", se le pregunta si se comunicó con su familia y manifiesta que sí, \"hace un rato estaba hablando con mis hijos y con los hijos de él\", \"hoy cuando me tomaban el pulso yo sentía que estaba lento, me conozco\", \"estoy haciendo los ejercicios y tomando la medicación\", pero \"no estoy bien, tratando de estar tranquila pero es imposible\", espontáneamente  refiere que existe la posibilidad de ser trasladada al nodo tecnologico, pero que ella no quiere \"mis hijos van a hablar aquí para que no me trasladen\", \"todo eso me pone mal\".",
  "indications": "Se realiza escucha activa, contención, acompañamiento, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6064f1e1e570b90017c43f6f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606df733da863d0017387df3"
  },
  "date": {
    "$date": "2021-04-07T18:17:22.109Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona¨, colabora con la entrevista, refiere sentirse \"muy contento\", \"me dicen los médicos que estoy muy bien\" \"que he tenido una evolución muy buena\", \"muy agradecido con la atención\",  \"fuera del contexto, me siento muy cómodo, querido\". \"no tengo palabras de agradecimiento\".",
  "indications": "Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606b369c0df6ab0017d00cd8"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606dfa50da863d0017387df5"
  },
  "date": {
    "$date": "2021-04-07T18:30:38.964Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\npaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, \"yo ya estoy mejor\", \"no tengo nada\", \"estoy mejor de lo que he entrado al hospital en banda\", \"todo normal\". Se le consulta con quien vive, refiere que con su esposo y dos hijos. comenta que se va a su domicilio, \"mi hija ya está preparando todo\".",
  "indications": "Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606b4e8a0df6ab0017d00cea"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606e00f6da863d0017387df7"
  },
  "date": {
    "$date": "2021-04-07T18:59:00.705Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nSe realiza comunicación con el paciente por llamada telefónica común, la misma presentó interferencias que dificultaba entender lo que el paciente refería. Se le consulta cómo está, comenta \"mejor gracias a Dios\", \" más tranquilo\", \"recién anduvo el doctor, hice los ejercicios\", \" me tengo que hacer lo que tienen que hacerme\". Se le consulta por su descanso, refiere \"he dormido bien\".",
  "indications": "Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606497b4e570b90017c43f5a"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606e20f0da863d0017387e00"
  },
  "date": {
    "$date": "2021-04-07T21:15:25.695Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Lic. Esquibel. al intentar comunicarnos da apagado el celular, por esa situación nos acercamos hasta sala de internación y nos comunicamos por el intercomunicador, por sugerencia de enfermera. se realiza preguntas sobre su estado de animo y su descanso, refiere que esta bien, que durmió bien, que descanso mas de lo que debía (en tono animado), que su celular no tiene batería \"no tengo para cargar\".",
  "indications": "se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606b69f80df6ab0017d00cfb"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "606e24c0da863d0017387e02"
  },
  "date": {
    "$date": "2021-04-07T21:31:43.374Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Lic. Esquibel. \nIntentamos comunicarnos a su celular. el paciente no contesta. por tal motivo nos acercamos a la sala y por sugerencia de enfermería se hacen unas pocas preguntas al paciente por su situación clínica. Refiere que se encuentra bien, al equipo impresiona estar sin particularidades a nivel mental al momento de la escucha, cabe aclarar que solo pudimos mantener un diálogo acotado.",
  "indications": "Quedamos a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606e1c33da863d0017387dff"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607450551077cb001730fe12"
  },
  "date": {
    "$date": "2021-04-12T13:51:16.380Z"
  },
  "evolution": "Equipo de Salud Mental: Lic.Bau. Lic. Esquibel.\npaciente orientado en tiempo, espacio y persona, colabora con la entrevista. Refiere sentirse bien, \"bien, gracias a dios\", \"lindo, muy bien\". se le consulta si tiene síntomas, responde \"no gracias a dios\", \"no tengo fiebre, no tengo tos, no tengo dolor de cuerpo\". se le pregunta si puede movilizarse solo, responde, \"si eso ya lo puedo hacer solo\", \"ya no necesito que me ayuden a levantarme\", \"soy independiente\". se le consulta si está utilizando bigotera, responde, \"la doctora me dijo que utilice la bigotera cuando vuelva del baño por un ratito y que me la saque\". se le pregunta por su señora, responde \"ella está bien\", \"ayer hable con ella, esta aislada por contacto estrecho, las dos chinitas y mi señora bien\". se le pregunta por su descanso, responde, \"a la noche duermo muy bien, puedo descansar\". se le consulta por la alimentación, refiere \"con 4 comidas estoy alimentándome\". se le consulta si tiene alguna inquietud, \"gracias a Dios, ya no\", \"me preocupaba haber infectado a la patrona\".",
  "indications": "Paciente que contesta preguntas dirigidas, impresiona buen estado de ánimo. se realiza acompañamiento, se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606db2c713278e0017d7a2b4"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607464b41077cb001730fe24"
  },
  "date": {
    "$date": "2021-04-12T15:18:10.628Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nintentamos comunicarnos al número de celular que figura en el sistema, el mismo se encuentra apagado, nos dirigimos a sala de internación y pedimos hablar con la paciente por intercomunicador, la misma refiere que tiene un celular prestado, no sabe el número y está sin batería. comenta que se encuentra bien, \"bien, bien\". se le consulta si puede descansar, refiere \"duermo bien, estoy comiendo bien\", \"no me duele la cabeza\". se le consulta si tiene alguna inquietud o preocupación, refiere \"no puedo decirle a mi gente que estoy bien\", \"los números los tengo en el celular\". \"la enfermera me dijo que iba a tratar de conseguirme un cargador\".",
  "indications": "Paciente que colabora, se realiza acompañamiento, el equipo se ofrece a informarle a su familia que la paciente se encuentra bien, si la misma puede conseguir y proveernos los números. quedamos a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607462221077cb001730fe23"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60746cee1077cb001730fe26"
  },
  "date": {
    "$date": "2021-04-12T15:53:16.892Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, semi permeable a la entrevista, contestando solo lo que se le pregunta y de manera escueta, refiere sentirse bien, \"bien, tranquilo\", que se encuentra en este Centro desde el jueves, \"un poco nervioso, porque no se sabe a que se enfrenta\", \"después me empezó a pasar los síntomas\", \"he empezado a estar más tranquilo\", \"estoy sin oxígeno pero no me puedo levantar porque tengo una sonda\", se le consulta con quien vive comenta que con sus hermanas y se comunica con ellas, que es viajante. refiere que estuvo internado en el CISB unas horas \"ese día me dolía el estomago, no podía respirar nada\". manifiesta tener diabetes \"lo había dejado un poco\". Manifiesta que en este momento se encuentra sin síntomas \"no me duele nada\".",
  "indications": "Se realiza acompañamiento y psicoeducación en cuanto a la importancia de realizar el tratamiento por su diabetes. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607469091077cb001730fe25"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60746fa61077cb001730fe2a"
  },
  "date": {
    "$date": "2021-04-12T16:04:52.564Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau. Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere \"me siento bien por ahora\", \"me han ayudado mucho los mensajes que me mandan, me dan aliento\", que ingresó en el día de ayer con principio de neumonía y refiere que tenia mucha tos, \"me internan para que no se complicara\", comenta \"yo era de riesgo\", que hace mucho tiempo tuvo septicemia, en cuanto al descanso refiere \"duermo de a ratos\" (lo despertaron), \"anoche dormí bien\", se le consulta por su grupo familiar, refiere estar casado y tener 3 hijos, \"están aislados y bien\".",
  "indications": "se realiza escucha activa, acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60746d241077cb001730fe27"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6074c3461990030017c94904"
  },
  "date": {
    "$date": "2021-04-12T22:01:41.403Z"
  },
  "evolution": "Equipo de S. M:Lic. Bau- Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista. Refiere sentirse tranquila, \"bien, ahora tranquila\", \"primero vine a hacerme un control, no pensaba quedarme internada\", \"me hacen aquí el diagnóstico de covid y de la infiltración en los pulmones\". se le consulta por su familia, refiere, \"mi familia está bien\", \"después de que me comunique con ellos están bien\", \"mi hermano, mi madre y mi cuñada están con covid\", \"estoy en unión de hecho con el padre de mi hijo\", \"mi marido está angustiado esperando el resultado, está al cuidado del chiquito\".",
  "indications": "Se realiza escucha activa y acompañamiento, se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6074c0e91990030017c94903"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6076eb5d9893ed00171ec8a6"
  },
  "date": {
    "$date": "2021-04-14T13:17:16.553Z"
  },
  "evolution": "Equipo de S. M.: Lic. Bau. Lic. Esquibel. \nPaciente colabora con la entrevista, la misma es dirigida puesto que el paciente responde escuetamente ya que presenta episodios de tos, refiere estar con mucha tos, se le pregunta por el descanso comenta \"poco he podido descansar, por la tos\", \"una hora nomas dormí durante la noche\", \"esta mañana pude dormir un poquito\", se le consulta si se puede levantar solo, manifiesta que sí \"me levanto solo, voy al baño gracias a Dios\", \"cuando me saco el oxígeno para ir al baño empiezo a toser\", se le consulta por la familia, responde que se encuentran bien y que se mantienen en contacto. se le pregunta si tiene alguna preocupación y si la misma es por la tos, responde que está bien de ánimo pero que si le preocupa la tos.",
  "indications": "Se realiza contención, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60746d241077cb001730fe27"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6076f4b79893ed00171ec8ae"
  },
  "date": {
    "$date": "2021-04-14T13:57:10.248Z"
  },
  "evolution": "Equipo de S. M: Lic. Bau. Lic. Esquibel. \npaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere estar bien, \"bien gracias a Dios, lindo\", refiere que le van a dar el plan de dieta y la medicación que tiene que tomar, \"mi familia esta bien y contentos porque estoy por volver\". manifiesta que hoy le realizaron el hisopado, que hoy le avisaron que se va de alta,  termina el aislamiento en su domicilio, por tanto el equipo mantiene un dialogo y le sugiere  los cuidados necesarios ante esta situación, él manifiesta que él se estaba cuidando, que hay personas que se cuidan y otras no \"tenia confianza en una persona y esa persona no se cuidaba lo necesario\".",
  "indications": "Se realiza acompañamiento y psicoeducación sobre los cuidados y prevención respecto al covid y a su salud. Se sugiere al paciente consulta con psicología si lo considerara pertinente. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "606db2c713278e0017d7a2b4"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607700fc9893ed00171ec8bb"
  },
  "date": {
    "$date": "2021-04-14T14:49:31.843Z"
  },
  "evolution": "Equipo de S. M: Lic. Bau. Lic. Esquibel.\nPaciente que colabora con la entrevista, refiere estar \"bastante bien gracias a Dios\", que ingresó ayer a la tarde desde el Hospital de Selva, \"me faltaba el aire\", refiere que es de un pueblo llamado \"Argentina\" cerca de Selva, \"bastante bien me siento\", \"yo me siento bien\", \"gracias a Dios tranquilo\", \"duermo bien\", comenta que su familia vive en Rafaela, que se comunico avisándoles de su situación, al consultarle si tiene alguna preocupación refiere que no \"estoy bien, tranquilo\".",
  "indications": "Se realiza acompañamiento, escucha activa. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6076fee89893ed00171ec8b9"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60775c2f9893ed00171ec8cc"
  },
  "date": {
    "$date": "2021-04-14T21:18:38.010Z"
  },
  "evolution": "Equipo de S. M.: Lic Bau. Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, impresiona buen estado de ánimo, comenta que estaba en una clase virtual, que se encuentra bien \"mucho mejor desde el lunes hasta hoy\", \"físicamente y el hecho que puedo movilizarme sola\", \"hago los ejercicios\", \"ya me pusieron el suero equipo y me harán una TAC esta noche\", comenta que está mas tranquila que el lunes, al haberse dado cuenta que es su momento, refiere que descansa bien, que anoche escuchó música y se durmió profundamente, \"mi marido está tranquilo, ya sabe que es positivo\", \"mi marido y mi hijo están bien\".",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6074c0e91990030017c94903"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607760b19893ed00171ec8ce"
  },
  "date": {
    "$date": "2021-04-14T21:37:52.570Z"
  },
  "evolution": "Equipo de S. M.: Lic. Bau. Lic. Esquibel. \nPaciente que colabora con la entrevista, refiere que está bien \"bien, todo bien\", que ayer tenía dolor de estómago y de espalda pero que la medicaron y le pasó, se le pregunta si tiene alguna preocupación, comenta que sí, que quedó hoy sin batería su celular y no podía comunicarse con su familia para decirles que ella está bien, que ayer si se comunicó.",
  "indications": "el equipo averigua si le pasan los partes diarios a la familia, la enfermera comenta que sí, la novedad se le comunica a la paciente. Se realiza contención, acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607462221077cb001730fe23"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607767769893ed00171ec8d1"
  },
  "date": {
    "$date": "2021-04-14T22:06:45.234Z"
  },
  "evolution": "Equipo de S. M: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, \"bien estoy\" \"ayer a las 11 de la noche llegué\", \" \"me siento mejor, ya me paso el dolor de espalda\", refiere que es separado, que tiene una hija pero que vive solo, que se comunica con su hermana, que es enfermera de éste hospital. refiere que anoche casi no pudo dormir, \"hace un ratito pude dormir\", se le consulta por el estado de ánimo, refiere, \"bien ahora\", \"ya comí\", \"no tenía ganas de comer, por dos días comí poquito\", \"debe ser por la tos\", \"estoy tranquilo, hoy desayune normal\".",
  "indications": "Se realiza escucha activa, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6077657c9893ed00171ec8d0"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607d7b19f9b1580017d59457"
  },
  "date": {
    "$date": "2021-04-19T12:44:08.589Z"
  },
  "evolution": "Equipo de S. M. Lic. Bau - Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, refiere estar bien, \"mucho mejor de lo que he venido\", que ingresó el miércoles por la noche, derivada del Hospital Independencia, \"me pasaron para acá porque no había cama\", espontáneamente refiere \"me levanto, me baño, me manejo sola\", se le consulta por el descanso y la paciente refiere \"descanso bien, como bien, respiro bien\", se le consulta por el ánimo y refiere \"bien, bien, hago los ejercicios\", \"mis pulmones están limpios\", se le repregunta por el estado de ánimo y refiere que está bien, se le consulta con quien vive, refiere que con su madre quien \"se encuentra internada también, en la Banda, está mejor, esta bien\".",
  "indications": "Se realiza acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607d78aef9b1580017d59456"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607d8761f9b1580017d5945b"
  },
  "date": {
    "$date": "2021-04-19T13:36:30.632Z"
  },
  "evolution": "Equipo Lic. Bau- Lic. Esquibel.\npaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere que nos va a relatar desde su ingreso a este Centro de salud, \"ingreso con neumonía bilateral, el miércoles, estaba con muchos cólicos, muy ofuscado, muy feos los pensamientos, muy triste, en el avance de la enfermedad propia, estoy bien\", \"estoy re bien\", \"cuando tenia los cólicos me imaginaba caricaturas que jugaban con mi panza, pensamientos raros, estaba deprimido, estaba despierto, con los ojos abiertos, como que quería vomitar una caja que tenia en el estomago, como que un enfermero  miraba la caja\", \"me levante con escalofríos\", \"tenia fiebre, 36.5 y después mas de 38, irregular\", \"tenia miedo, sensación de temor, mucha incertidumbre\", refiere que con la medicación se le pasaron los pensamientos raros que él manifestaba, se le consulta si tiene alguna enfermedad de base y refiere haber tenido asma, refiere estudiar kinesiología y que le fue muy bien el año pasado, se le consulta si esos síntomas referidos es la primera vez que le ocurre y refiere que sí que antes nunca le habían pasado, se le consulta si en esos episodios escuchaba voces y refiere que no, que antes tampoco, \"siempre he tenido una mentalidad muy fuerte\".",
  "indications": "Se realiza escucha activa, acompañamiento, contención, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607d82a7f9b1580017d5945a"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607da3a4f9b1580017d59468"
  },
  "date": {
    "$date": "2021-04-19T15:37:06.954Z"
  },
  "evolution": "Equipo Lic. Bau-Lic. Esquibel.\nPaciente que colabora con la entrevista, refiere \"estoy bien, bien\", \"cuando hablo con mis hijos me angustio un poquito, como que me dan ganas de llorar\", el sábado a la noche ingresó desde el CISB, se le consulta cómo se sintió estos días y refiere \"muy bien, fuera de que yo me angustio un poquito\", \"me pongo nerviosa, aunque no se si es eso\", \"muy bien por todo\", comenta que es muy buena la atención en todos los sentidos\", se le consulta por su angustia y manifiesta \"soy muy llorona, siempre cuando hablo con mi hijo de Tucumán, por ahí lloro\", \"mis 2 hijos están en la casa, hasta que se acomoden, estoy pendiente de ellos, tienen 20 y 21, están aislados y bien\", \"soy maestra jardinera, pero estaba con licencia médica por problemas en la columna, tuve un accidente\", \"tengo problema en la pierna, se me cayó la moto encima\", \"tengo quebrada una vértebra en la espalda\", \"soy muy sensible, siempre he sido muy cariñosa con los niños, con mis hijos\", se le consulta si alguna vez hizo tratamiento psicológico, refiere que sí pero por poco tiempo, \"lo he hecho en un momento\", \"estoy divorciada\", en referencia a la relación con su pareja manifiesta: \"siempre estuve muy adentro de mi casa\", \"muy sumisa\", \"busqué hablar con una psicóloga y he podido desprenderme de algunas cosas, de lo que me hacía mal\", \"eso hoy en día me hace mal\", \"el maltrato\", \"él siempre piensa en sí mismo\", \"eso me produce angustia, siempre me hace llorar\", \"lo he querido muchísimo\", \"trato de superarlo\", \"ahora estoy tranquila, ya no vivo con él, 4 años que no convivimos pero tuvimos idas y vueltas\", \"me duele el descuido que les da a mis hijos\", \"después del accidente he cambiado mucho\" \"antes iba a hacer gimnasia, podía bailar, ahora me cuesta caminar\", \"tengo unas amigas, pocas, pero me ayudan mucho\", manifiesta que hace 4 años está separada y el accidente hace 3 años. Comenta que tuvo problemas con su pareja \"fue un ir y venir  con problemas emocionales desde 2010\".",
  "indications": "Se realiza escucha activa, contención, acompañamiento, psicoeducación, se sugiere que retome tratamiento con psicología. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607d9ab8f9b1580017d5945f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607de051ec8be30017ae226d"
  },
  "date": {
    "$date": "2021-04-19T19:55:59.448Z"
  },
  "evolution": "Equipo de S. M: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, verborrágico, discurso detallista, refiere que se encuentra en éste centro de salud desde el miércoles por la tarde,  que tuvo dolor de caderas, de espalda y fiebre y que se realizo el hisopado en el H. Independencia y le dio positivo, que hace 15 años tuvo neumonía. manifiesta que está tranquilo, \"todo tranquilo aquí\", \" cuando estaba en casa estaba intranquilo\", \"con los kinesiólogos más tranquilo, \"los primeros días me costaba mucho hacer los ejercicios\", \"mi señora tuvo covid 3 días después que yo, no le ataco fuerte\". \"soy encargado de un edificio\", \"vivo con mi señora y 4 hijos\", \"me cuide mucho y no se porque me contagie\". refiere dormir bien, \"duermo bien, hay noches que me quedo hasta tarde mirando tele y después duermo\". \"hago ejercicios de respiración, me paro, camino, me acuesto voy al baño, hago sentadillas\".",
  "indications": "se realiza acompañamiento, escucha activa y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607ddc79ec8be30017ae226b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607df5ccec8be30017ae2273"
  },
  "date": {
    "$date": "2021-04-19T21:27:37.763Z"
  },
  "evolution": "Equipo de S. M: Lic. Bau-Lic. Esquibel.\nse realiza llamada mediante intercomunicador en sala de internación, la paciente es hipoacúsica, lo cual dificulta la comunicación verbal, con ayuda de la enfermera contestaba las pocas preguntas que se pudieron realizar; refiere encontrarse bien, \"soy sorda\".",
  "indications": "El equipo pide que se le trasmita a la paciente que si necesita de nuestra intervención, estamos a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607df48eec8be30017ae2272"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607df703ec8be30017ae2275"
  },
  "date": {
    "$date": "2021-04-19T21:32:50.384Z"
  },
  "evolution": "Equipo de S. M: Lic. Bau-Lic. Esquibel\nse realiza comunicación por intercomunicador de sala; paciente colaborador, impresiona buen ánimo, refiere sentirse bien \"de diez gracias  a Dios\", \"no siento nada\", \"no me duele nada, de diez de ánimo\". \"bien atendido\", \"muy bien, les agradezco la atención de todas las personas\".",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607df63cec8be30017ae2274"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "607df923ec8be30017ae2277"
  },
  "date": {
    "$date": "2021-04-19T21:41:54.325Z"
  },
  "evolution": "Equipo de S. M.: Lic. Bau- Lic. Esquibel.\nse realiza comunicación por intercomunicador en sala. paciente que colabora con la entrevista, refiere que está bien, \"mejor estoy, estoy bien de ánimo, un poco mareada\", \"estoy durmiendo bien\", \"me comunico con mi esposo y mis hijos pero me quedé sin batería en el celular\", comenta que solicita a las enfermeras si le podrían conseguir un cargador.",
  "indications": "se realiza acompañamiento. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607df7d2ec8be30017ae2276"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6080285bd88b0600173d9682"
  },
  "date": {
    "$date": "2021-04-21T13:27:54.531Z"
  },
  "evolution": "Equipo de S. M: Lic. Bau-Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, \"me siento muy bien\", se le pregunta si se comunico con sus hijos, refiere, \"les mande mensajes, porque cuando hablo me pongo mal\", \"soy muy llorona, no quiero ponerlos mal a ellos\", \"ellos están bien\", \"me van a dar la segunda dosis de suero equino\", espontáneamente, refiere \"me he bañado e higienizado sola\", \"todo bien, tranquila\", \"pregunto si puedo terminar el aislamiento en mi casa\". \"vamos a ver que dicen\", \"me van a hacer suero y una placa\". \"me produce cansancio mi columna, pero por lo que ustedes ya saben\", \"la semana pasada estaba dándole importancia a mi cuerpo\", \"andaba haciéndome estudios,  y me dieron tratamiento con pastillas\", \"el médico de la rodilla también me dio pastillas, pero primero hay que tratar la columna\". \"después de mi accidente fue negligencia mía no ir a los médicos\". \"soy muy divertida, me gusta escuchar música y cantar\".",
  "indications": "Paciente que impresiona tener, buen estado de ánimo, interpreta una canción para éste equipo. Se realiza escucha activa, acompañamiento y psicoeducación. Se refuerza la importancia de retomar tratamiento psicológico. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "607d9ab8f9b1580017d5945f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60803bc8d88b0600173d9690"
  },
  "date": {
    "$date": "2021-04-21T14:50:47.350Z"
  },
  "evolution": "Equipo Lic. Bau-Lic. Esquibel:\npaciente que colabora con la entrevista, refiere \"me siento mucho más aliviado\", \"tenía mucha angustia, estaba angustiado\", \"estoy mas libre, más relajado\", \"muy angustiado cuando he venido\", \"me sentía mal, estaba muy mal, pensaba que iba a pasar lo peor\", \"estoy contento, mas libre\", \"me manejo solo, me baño solo, ando solo, recuperando las fuerzas\", manifiesta que utiliza la bigotera \"pero lo mínimo ya\", \"casi respiro normal\", se le pregunta por su familia, responde que están todos bien, que vive con su esposa y que sus hijas lo visitan todos los días, \"me comunique hace un ratito con mi hija\", manifiesta que tiene un taller de soldadura, se le consulta por su estado de ánimo antes de tener covid y refiere que veía bajoneándose por los síntomas que tenía. Comenta que es trasladado desde el hospital de Añatuya.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6080391ad88b0600173d968f"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "608047dcd88b0600173d9692"
  },
  "date": {
    "$date": "2021-04-21T15:42:19.037Z"
  },
  "evolution": "Equipo Lic. Bau-Lic. Esquibel:\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, con discurso detallista, refiere sentirse bien, \"tranquilo, agradecido a todos por la atención\", \"estoy bien\", comenta que se encuentra en este centro desde anoche, que fue trasladado desde Frías. \"estaba al cuidado de mi señora, estábamos aislados, creí que yo era asintomático\" pero comenzó con síntomas. Se le consulta por su estado de ánimo refiere \"yo pienso que estoy tranquilo, somos humanos, el susto es algo mínimo, no estoy atemorizado, pero algo tiene que ser, es lógico\", \"tengo el apoyo de toda mi familia y conocidos\", \"me comunico permanentemente con mi familia\", \"soy una persona tranquila\". \nEl equipo llama a la familiar para conseguir el número de teléfono del paciente, nos refiere que es su esposa, la misma manifiesta que está agotada con las cosas de la casa y de la oficina, que hay mucho trabajo y no hay quien lo realice porque son ellos 2 solos.",
  "indications": "Se realiza acompañamiento, escucha activa, contención, psicoeducación al paciente. \nSe realiza psicoeducación, escucha activa, contención y acompañamiento a su esposa.\nSe queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60804505d88b0600173d9691"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60807397d88b0600173d96a6"
  },
  "date": {
    "$date": "2021-04-21T18:48:54.225Z"
  },
  "evolution": "Equipo de S. M.: Lic. Bau-Lic. Esquibel. \nSe realiza comunicación por intercomunicador de sala. Refiere sentirse bien \"estoy bien\", \"mi teléfono dejó de andar\", se le pregunta si tiene alguna preocupación y refiere \"no sé nada de mi marido\", una enfermera le dijo que iba a tratar de comunicarse con el marido y le avisará, se le consulta cómo está durmiendo y refiere \"duermo mal, me dolía mucho la espalda anoche, me hicieron masajitos\", \"venía durmiendo bien en casa\", se le consulta por su alimentación \"poquito como, tuve mucha fiebre\", \"siempre he sido de comer poquito\", se le consulta con quien vive y refiere vivir con su esposo, se le consulta si tiene hijos y refiere \"la chica que tiene que venir trayéndome los papeles\".",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60806cf5d88b0600173d969e"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6086c1d68b9c89001712a1ad"
  },
  "date": {
    "$date": "2021-04-26T13:36:21.552Z"
  },
  "evolution": "Equipo de S. M: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere estar bien, \"estoy bien, bastante bien\", comenta que se encuentra en éste centro de salud desde el jueves, \"transcurriendo día a día la internación\", manifiesta haber tenido \"un momento de angustia cuando me iban a internar\", \"venía para hacerme una placa\", \"después me paso la angustia\". Refiere que es hipertenso, que su esposa e hija están aisladas, y otra de sus hijas no, \"se encuentran bien\". se le consulta por su descanso, comenta que duerme bien, \"por el cambio de hábito cuesta un poco\", antes de la internación dormía 7 u 8 horas, comenta que tiene una rutina de trabajo sostenida, \"no hay día que trabaje mucho y otros poco\". manifiesta que la internación \"no me afecto en lo emocional\", refiere \"ver a todos, muy protegidos, pero no me dejan de atender, de contener\". se le consulta si se comunica con su familia, refiere que sí, \"todo el tiempo\", \"con mi mamá no puedo hablar, hace un año no la veo, ella está mas sensible que yo\", \"tercerizo la información\".",
  "indications": "Se realiza, acompañamiento, escucha activa, contención y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6086be498b9c89001712a1ac"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6086d1838b9c89001712a1ba"
  },
  "date": {
    "$date": "2021-04-26T14:43:14.146Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau - Lic. Esquibel.\nPaciente que colabora con la entrevista, refiere que está descansando, comenta que se siente \"un poquitito mejor\", \"2 noches buenas no he tenido\", \"tengo 2 vías en los brazos y me da miedo sacármelas\", comenta que su preocupación en este momento es su familia, que están en su casa y aislados, \"mi mujer y mis 2 chiquitos\", \"un nene de 10 y una nena de 4\", \"mi mujer está con tos\", además refiere que los días previos a la internación no podía dormir por los síntomas, un poco de fiebre. Vuelve a repetir que tiene miedo de que se le salgan las vías \"me duele mucho, les pedí por favor que no me pinchen más\".",
  "indications": "Se realiza contención, y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6086cf308b9c89001712a1b9"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "6086dcdb8b9c89001712a1bc"
  },
  "date": {
    "$date": "2021-04-26T15:31:37.962Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau - Lic. Esquibel. \nPaciente que se lo entrevista someramente por intercomunicador de sala, refiere encontrarse bien, \"bien, bien, gracias a Dios\", que duerme bien por la noche, de día trata de mirar tele. Se le consulta por su familia refiere que vive solo, rodeado de sus hermanos y sus hijos, comenta que su hermana se comunica con los médicos para saber de su estado de salud. Tiene teléfono pero no sabe manejarlo, solo recibir llamadas pero no sabe su número.",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6086dbae8b9c89001712a1bb"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60955895d7ee050015cfc059"
  },
  "date": {
    "$date": "2021-05-07T15:11:15.651Z"
  },
  "evolution": "6/05/21. Equipo de salud mental. Lic. Bau - Lic. Esquibel. Se realiza entrevista y contencion a familiar del paciente, su esposa, a pedido de dra. Salvatierra. A las 18hs y a las 23hs.",
  "indications": "El equipo queda a disposición. Se queda a disposición para gestión de turnos con psicología.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6086cf308b9c89001712a1b9"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "609936fbc9b86c0015f84bc1"
  },
  "date": {
    "$date": "2021-05-10T13:36:58.570Z"
  },
  "evolution": "Lic. Bau. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista. Manifiesta \"por lo menos me siento bien ahora, no hay dolor de nada, quiero ir a casa pero hay que recuperarse\", \"bien a lo que estaba\", \"mi familia está bien, están aislados, son muy apegados a mi mis hijos\" refiere estar en comunicación constante con ellos y su esposa.",
  "indications": "Se realiza escucha activa, acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60993571c9b86c0015f84bc0"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60994893a636d00015ad76db"
  },
  "date": {
    "$date": "2021-05-10T14:52:02.180Z"
  },
  "evolution": "Lic. Bau. \nPaciente orientado en tiempo, espacio y persona, de buen ánimo, colabora con la entrevista, refiere estar \"bien, bastante bien\", \"desde ayer probé sin la bigotera\", \"y hoy desde las 6 de la mañana y estoy bien\", \"hago todo solo ya, ir al baño\", \"la tos no se me ha ido y me duele un poco el pecho\", \"9 días estuve con fiebre, primero estuve en otro hospital\", \"el miércoles me hicieron el hisopado y me dijeron que me dio negativo\", \"ya estoy para el alta\", se interrumpe entrevista por necesidad de la médica, luego el paciente refiere que le dieron el alta.",
  "indications": "Se realiza acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "609945cba636d00015ad76d9"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "609958eca636d00015ad76ea"
  },
  "date": {
    "$date": "2021-05-10T16:01:46.782Z"
  },
  "evolution": "Lic. Bau.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse \"bien por suerte todo bien, positivamente, voy mejorando según los médicos\", \"desde el viernes estoy\", \"vine a control y me hicieron quedar, me había subido la presión\", \"ayer me pusieron suero equino\", \"estoy constantemente comunicado con mi familia\", \"así hago que ellos estén tranquilos\", \"mi señora también dio positivo, le están haciendo el seguimiento\".",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación.  Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6099551ea636d00015ad76e7"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60997b25a636d00015ad76fc"
  },
  "date": {
    "$date": "2021-05-10T18:27:47.759Z"
  },
  "evolution": "Lic. Bau: \nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere encontrarse en este Centro desde el martes 27, \"muy buena la atención\", \"yo estoy bien gracias a Dios\", \"ya me manejo sola\", \"ya me han sacado el respirador, el oxígeno\", \"no tengo suero\", \"saturo bien\", \"casi no me pongo la bigotera\", refiere vivir con su marido, 3 hijos y 3 nietas, \"están todos aislados y bien\", refiere que se mantiene en contacto con ellos.  \"de ánimo estoy bien\", \"siempre he estado tranquila\".",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6099713fa636d00015ad76f4"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "609be608f70fbc0015d7356e"
  },
  "date": {
    "$date": "2021-05-12T14:28:22.649Z"
  },
  "evolution": "Lic. Bau: \nPaciente colabora, contestando a lo que se le pregunta escuetamente, impresiona dificultades para expresarse por la condición de la internación. Al preguntarle como se sintió estos días manifiesta \"el personal muy bien\", refiere estar muy bien atendido, \"muy tranquilo\", \"gracias a Dios\", \"con muchas ganas de salir\", \"mucha esperanza\", \"voy a salir, nunca retroceder\", refiere que esta en contacto con sus familiares.",
  "indications": "Se realiza psicoeducación y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "609be378f70fbc0015d7356d"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "609bfb1bf70fbc0015d7357c"
  },
  "date": {
    "$date": "2021-05-12T15:58:18.182Z"
  },
  "evolution": "Lic. Bau: \nPaciente colabora con la entrevista, en cuanto a cómo se siente refiere \"ayer emocionalmente estaba muy mal\", ya que \"me veía en esas condiciones\", \"y extrañaba a mi familia\", \"la primera noche no podía dormir\", \"tenía ganas de llorar\", \"la enfermera anoche me dio un tranquilizante y pude dormir bien\", manifiesta que el fin de semana estuvo en el Hospital de la Banda, \"vivo con mi madre, hermana y abuela\", refiere que su abuela no se sentía bien por la situación de la paciente, \"mi tio, mi madre y hermana le hablan\", la paciente refiere estar en contacto con su familia \"me mandan buena energía\". Se le consulta cómo era su estado de ánimo antes de la internación y refiere que \"antes andaba más o menos porque mi tía tuvo covid\", \"gracias a Dios no tiene síntomas\", \"no podíamos ir a verlos\". Refiere que hace 2 semanas le diagnosticaron pre asma, \"la tos no me calmaba\", \"desde hace unos años no me hacía ver de la tos\", \"ahora me dijeron que hay ruido en el pulmón, me van a colocar suero equino, estaban esperando que baje la fiebre\".",
  "indications": "Se realiza escucha activa, contención, acompañamiento, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "609bf376f70fbc0015d73578"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "609c3594b9955a001507ea9a"
  },
  "date": {
    "$date": "2021-05-12T20:07:46.535Z"
  },
  "evolution": "Lic. Bau: Paciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere encontrarse en este Centro desde el lunes a la siesta, en cuanto a cómo se sintió estos días, refiere \"tranquila, bien dentro de todo\",   \"a veces pensando en mi papá, mi mascota, pero no, todo tranquilo\", refiere vivir con su papá, que su madre y hermana fallecieron, \"mi madre hace 3 meses, por neumonía\", \"mi hermana falleció hace 26 años  cuando tenía 23 años\", refiere ser adoptada, refiere que su mamá tenía 79 años cuando falleció, y su padre tiene 78 años. En referencia al fallecimiento de su madre refiere \"traté de seguir la vida adelante\", \"a mi vieja no le hubiese gustado verme mal\", \"estoy bien, tranquila\", \"duele, pero voy a hacer mi mejor esfuerzo\", \"para seguir siendo la misma chica, alegre\". Refiere encontrarse estudiando en primer año de contador público, que estaba estudiando obstetricia pero dejó. Se le consulta si alguna vez  hizo consulta o tratamiento con psicólogo y refiere \"solo cuando era chiquita, pero porque me hacían burla mis compañeros por ser adoptada\". se le consulta si se comunica con su padre, la paciente refiere que se comunican a través de una prima porque su padre no maneja celular.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "609c2d3cb9955a001507ea97"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a26cbda6f497001592b793"
  },
  "date": {
    "$date": "2021-05-17T13:16:44.237Z"
  },
  "evolution": "Equipo de salud mental Lic. Bau- Lic. Esquibel.\nSe finaliza con el seguimiento de la esposa del paciente fallecido.",
  "indications": "Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "6086cf308b9c89001712a1b9"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a27155a6f497001592b794"
  },
  "date": {
    "$date": "2021-05-17T13:36:20.373Z"
  },
  "evolution": "Equipo de salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientada globalmente, colabora con la entrevista. Refiere sentirse tranquila \"bien\". \"Probándome sin oxígeno, sin suero, sin sonda, solo con el saturómetro\", \"con ganas de volver a mi casa\", \"extraño mi gata\", \"ganas de escribir, mis apuntes\", \"tranquila, no me hago problemas\". Se le consulta por su padre, manifiesta que está bien.",
  "indications": "Se realiza, escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "609c2d3cb9955a001507ea97"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a27b7ba6f497001592b796"
  },
  "date": {
    "$date": "2021-05-17T14:19:38.680Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientada globalmente, colabora con la entrevista. refiere sentirse bien, \"muy bien, la verdad que si\". Comenta que se encuentra en éste centro de salud, desde el día viernes por la noche,  que la trajeron desde su domicilio, que le cuesta dormir un poquito. refiere tener \"falta de aire un poquito\". Se le consulta por su familia, contesta que tiene dos nenas de 7 y 4 años, en ese momento presenta llanto espontaneo, denota angustia, refiere que las mismas quedaron al cuidado de su padre, \"quedaron con el papá\", se le pregunta si está asustada, manifiesta que no, \"estoy angustiada\", \"se que voy a estar bien enseguida\", \"yo me quiero poner bien\".",
  "indications": "Se realiza contención, escucha activa, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a27832a6f497001592b795"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a283fea6f497001592b798"
  },
  "date": {
    "$date": "2021-05-17T14:55:57.280Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau-Lic. Esquibel.\nPaciente colabora con la entrevista, refiere estar mejor, \"de lo que he venido mejor\", \"cuando converso mucho me agito\", \"me están haciendo el tratamiento de la diabetes, de la presión\", se interrumpe la entrevista porque la paciente tuvo un episodio de tos.",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a282b8a6f497001592b797"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a2883ea6f497001592b79a"
  },
  "date": {
    "$date": "2021-05-17T15:14:05.550Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel. \nPaciente orientada globalmente, colabora con la entrevista, refiere sentirse bien \"bien, bien, gracias a Dios\", \"ayer he tenido el hisopado a la mañana\", \"todavía no tengo el resultado\", \"hace 3 semanas que estoy\", \"me sacaron el oxígeno para probar\", \"si sigo bien, me van a dar el alta\", se le consulta por su familia, refiere tener 3 hijos y que ellos no se contagiaron, refiere que descansa bien, \"solamente no veo la hora de ver a mis hijos\".",
  "indications": "Se realiza escucha activa, acompañamiento, se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a286f5a6f497001592b799"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a2c28ba6f497001592b7be"
  },
  "date": {
    "$date": "2021-05-17T19:22:49.322Z"
  },
  "evolution": "Equipo de salud mental Lic. Bau-Lic. Esquibel. \npaciente orientada globalmente, colabora con la entrevista,  verborrágica, refiere sentirse mejor \"estoy mucho mejor, evolucionando muy bien\", \"me levanto para ir al baño, para higienizarme\", \"desde ayer estoy sin oxígeno\", \"me agito un poquito\",  \"estoy un poquito mejor\", \"me van a sacar la sonda entre hoy o mañana\", se le consulta por la familia, refiere \"están muy bien mi familia, ya les dieron el alta, tenemos contacto a cada rato, mi hijo es el responsable de toda la casa\", \"voy a tomar todas las precauciones cuando este en mi casa\", comenta espontáneamente \"soy operada de la columna, tengo artritis reumatoidea\", \"he descansado muy bien\", \"ahora tomé la medicación que me mandó mi hijo\",  refiere que no venia tomando la medicación de la artritis, \"voy a hacer todo lo que tengo que hacer, voy a salir adelante\".",
  "indications": "Se realiza escucha activa, acompañamiento y psicoeducación. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a2bf07a6f497001592b7bb"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a2c486a6f497001592b7c0"
  },
  "date": {
    "$date": "2021-05-17T19:31:16.649Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau-Lic. Esquibel.\nPaciente orientado globalmente, poco permeable a la entrevista, contesta lo que se le pregunta ,refiere sentirse bien, \"tengo alergia, me lagrimea la vista, un poco de tos\", se le consulta desde cuando esta en este Centro refiere que desde el viernes a la noche, se le consulta si tiene patologías de base, refiere que es diabético insulinodependiente \"de vez en cuando me cuido\", refiere que los médicos lo ven muy bien, se le consulta por su familia, manifiesta que están bien \"las hisoparon esta mañana a mi mamá y a mi novia\", se le pregunta por el descanso y refiere \"dentro de todo bien estoy descansando\". manifiesta que en ningún momento le pusieron oxígeno y que se levanta solo al baño.",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a2c2b2a6f497001592b7bf"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a50d353264a80015bee121"
  },
  "date": {
    "$date": "2021-05-19T13:05:54.938Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau- Lic. Esquibel.\nPaciente orientada globalmente, colabora con la entrevista, refiere sentirse mejor \"mejor gracias a Dios\", comenta que está con bigotera, que se encuentra acostada boca abajo,  \"me duele un poco la garganta hoy\". El lunes le realizaron el hisopado, pero que todavía no le dieron el resultado. refiere, \"esta semana me podrían dar el alta\". Se le consulta por su estado de ánimo, refiere \" estoy más animada, dentro del proceso\".",
  "indications": "Se realiza acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a27832a6f497001592b795"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a517383264a80015bee123"
  },
  "date": {
    "$date": "2021-05-19T13:48:38.091Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau- Lic Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, \"bastante bien la atención\", \"me siento un poco mejor\". Se le consulta desde cuando está en éste centro de salud, refiere que desde \"el sábado a la noche\", fue derivado del CISB,  ahí, le realizaron el hisopado y lo medicaron. Se le consulta por su grupo familiar, refiere que \"somos un grupo de 7\", \"están bien, sin ningún tipo de síntomas\", \"recién he hablado con ella\", (refiriéndose a su esposa). Se le consulta por su descanso, refiere \"anoche he pasado un poquito como que me faltaba el aire,\", \"preocupaciones\", \"un poquito nervioso\", \"de haber contagiado a mi familia o compañero\", \"somos independientes\", \"por no poder ir al laburo\", \"es mi único ingreso\", \"trato de trasmitir tranquilidad a mi familia\", \"de no llamarlos mucho para no preocuparlos\", \"estoy pensando en mi salud\", \"estoy bien, mejor a lo que he llegado\". Comenta que tiene un problema de \"plaquetas bajas en la sangre desde hace 4 años\", refiere que tiene que tomar una medicación, y que le funciona bien. se le consulta si le transmitió la información a las médicas, refiere, \"les dije a las enfermeras que  tengo que hablar con la médica así le informo\". manifiesta que se maneja solo por la habitación, se sienta y va al baño solo.",
  "indications": "Se realiza escucha activa, contención, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a512b53264a80015bee122"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60a571a43264a80015bee144"
  },
  "date": {
    "$date": "2021-05-19T20:14:26.653Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista. espontáneamente comienza a contar su vivencia por la internación. Refiere, \"evolucionando gracias a dios bien\", \" todos los tratamientos y estudios me salieron bien\", \"estoy hace 8 días\", \"ya no estoy con respirador\", \"es muy fuerte estar aquí\", \"ver la gente que lucha por su vida\", \"de estado de ánimo bien\", \"muy activa mentalmente, hay que ser fuerte\", \"trato de controlar mis pensamientos\", \"a una de mis compañeras han tenido que intubarla\". \"empecé con crisis de nervios, emocionalmente me ha afectado\", \"tenía una relación con esa señora\", \"otro compañero falleció anoche\", \"yo me siento bien pero estoy rodeada de gente que está mal\", \"agradezco a todos\". Se le consulta con quien vive, refiere que con su esposo e hija de 14 años. Se le consulta por el descanso, refiere que \"la noche que me trajeron, la pase mal\", \"el martes le pedí que me pasen a una sala común porque veía que mi compañera estaba mal\", \"ahora estoy descansando bien\", \"por ahí me agarra fatiga\", \"camino, hago ejercicios de respiración\", \"me he bañado sola, fue increíble tener independencia\", \"mañana me toca el hisopado\", \"quiero  terminar mi aislamiento en mi casa\".",
  "indications": "Se realiza escucha activa, acompañamiento, contención y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a568293264a80015bee137"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60abaa1c0b783500153ac33f"
  },
  "date": {
    "$date": "2021-05-24T13:28:11.756Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Esquibel\nPaciente orientada globalmente, colabora con la entrevista, en éste momento se encuentra con máscara de oxígeno, en el transcurso de la entrevista, en algunos momentos presenta llanto espontaneo. Refiere sentirse bien \"mejor hoy\", \"desde el viernes estoy aquí\", \"me trasladaron del Hospital Independencia\", \"tenía dolor de pecho y me faltaba el aire\", \"ya no me duele el pecho\", \"hago los ejercicios, me pongo boca abajo y de costado\", \"me levanto sola, voy al baño, hoy me bañe sola\". Se le consulta con quien vive, responde que con su esposo y dos hijos, \"ellos están aislados, pero están bien\", \"tuvieron dolor de cuerpo y de cabeza\", \"tengo mi hija, una nieta, y mi hija está embarazada, ellas viven en otro lugar\". se le consulta por su estado de ánimo, refiere que \"ahora estoy más tranquila\", \"no soy de estar lejos de mi familia, somos de estar juntos\". Se le consulta por el descanso, refiere dormir bien \"ahora duermo bien\".",
  "indications": "Se realiza escucha activa, acompañamiento, contención. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60aba5e90b783500153ac33e"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60abb3170b783500153ac340"
  },
  "date": {
    "$date": "2021-05-24T14:07:17.856Z"
  },
  "evolution": "Paciente Internado covid 19",
  "indications": "-",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a282b8a6f497001592b797"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60abb3210b783500153ac341"
  },
  "date": {
    "$date": "2021-05-24T14:07:25.362Z"
  },
  "evolution": "Paciente Internado covid 19",
  "indications": "-",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a282b8a6f497001592b797"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60abb5d20b783500153ac343"
  },
  "date": {
    "$date": "2021-05-24T14:18:47.324Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Esquibel\nSe realiza comunicación telefónica con la esposa del paciente, Sra. Veronica Verón, la misma refiere que a ella le comunica otro familiar el estado de salud de su esposo, comenta que viven en ojo de agua y que en éste momento se encuentran asilados ella y sus dos hijos menores, \"nos ayudan, estamos bien\". Pidió,  si podía trasmitirle a su esposo \"que están orando por él, que Joaquín, Máximo y Verónica lo esperan\", \"que tenga fe y esté tranquilo que ellos están bien\".",
  "indications": "Se realiza escucha activa, contención. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60abb45b0b783500153ac342"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60abba320b783500153ac345"
  },
  "date": {
    "$date": "2021-05-24T14:37:27.976Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Esquibel\nSe realiza comunicación telefónica con el paciente, impresiona que el mismo se encuentra, orientado globalmente, colabora con la entrevista, refiere sentirse \"bien, mejor\", \"gracias al oxígeno me recuperé\", \"el sábado me internaron, me faltaba el aire\". Se le consulta por su descanso, refiere que puede dormir bien \"gracias a dios\", \"estoy bien, tranquilo, ayer mis hijos me consiguieron un teléfono común\", \"ahora puedo hablar con ellos\", \"yo vivo con mi esposa y mis dos hijos solteros\", \"cerca de mi casa vive mi hija\", \"están aislados, pero me dicen que están bien\".",
  "indications": "Se realiza acompañamiento, escucha activa. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60abb89b0b783500153ac344"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60abd99b0b783500153ac370"
  },
  "date": {
    "$date": "2021-05-24T16:51:37.098Z"
  },
  "evolution": "Paciente poco permeable a la entrevista, contesta solo lo que se le pregunta,  se le consulta como se siente, refiere \"mejor\", \"sigo estando, mejor\", \"hace dos horas que hago ejercicios\". Se le consulta por su descanso, refiere que duerme bien. Se le pregunta si se comunica con su familia, responde que sí, \"mis hijos me llaman\", \"agradece la comunicación\", refiere, \"nos mantenemos en contacto\".",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60a282b8a6f497001592b797"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ad16ccf5abf400152db919"
  },
  "date": {
    "$date": "2021-05-25T15:25:02.901Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau. paciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien \"tranquila\", que pudo descansar, \"ahora me agarra sueño\", \"me dicen que estoy mejor\", \"voy al baño, me saco el oxígeno, me baño y no me falta el aire\", refiere \"a mi nomas me agarró feo\", que al resto de su familia no, \"tuve falta de aire y el pecho\". se le consulta por su estado de ánimo y refiere estar bien.   Se le consulta si tiene alguna patología clínica y refiere \"hipotiroidismo\", \"me hincho toda\", \"hacía tratamiento con un homeópata y venía bien\".",
  "indications": "se realiza escucha activa, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60aba5e90b783500153ac33e"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ad1b04f5abf400152db91d"
  },
  "date": {
    "$date": "2021-05-25T15:43:02.554Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. paciente orientada globalmente, contesta a las preguntas realizadas, refiere creer que hoy le van a dar el alta ya que le pasaron esa información a su marido. refiere encontrarse en este Centro desde el día domingo, \"cuando me trajeron estuve muy mal, no podía respirar\", \"me fui componiendo\", \"el sábado me pasaron para esta pieza\", \"primero no estuve tranquila, después si\", \"ya no tengo nada, ni oxígeno\", refiere que ahora se siente bien, que está contenta, que tiene 2 hijos y vive con su marido.",
  "indications": "se realiza acompañamiento. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ad17eff5abf400152db91a"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ad471824e5f50015876c1f"
  },
  "date": {
    "$date": "2021-05-25T18:51:06.023Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau. Paciente orientada globalmente, colabora con la entrevista, se expresa con dificultad según refiere por tener el oxígeno, refiere estar un poco mejor, que se encuentra desde el día jueves en este centro,  \"por ratos me pongo mal\", \"extraño mucho allá\", espontáneamente refiere que estuvo internada en el hospital regional un tiempo porque tenían que realizarle una operación, pero no se la pudieron realizar, \"extraño a mi familia\", \"nunca me encontré en esta situación\", refiere que vive con su marido y una hija de 11 años \"hoy pude hablar con ellos\", \"ellos están bien\", se le consulta por el descanso y refiere \"anoche me dieron calmantes y pude dormir\",  \"nunca estuve así\", \"tienen que entregarme el resultado del hisopado\".",
  "indications": "Se realiza escucha activa, contención, psicoeducación, acompañamiento. se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ad40cd24e5f50015876c1d"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ae557e2f3d780015fa4faf"
  },
  "date": {
    "$date": "2021-05-26T14:04:45.756Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau-Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, el objetivo del día de la fecha fue que el paciente se comunique con su esposa a través de una llamada telefónica y mediante el intercomunicador, ya que el paciente no tiene teléfono y no podía comunicarse con su esposa desde el comienzo de la internación. Se logró la comunicación, siendo esta positiva para el paciente. \nSe le consulta como se siente, refiere que se siente bien y que agradece al equipo de salud por las atenciones brindadas. Su esposa Verónica Verón agradece al equipo de salud mental por facilitar dicha comunicación .",
  "indications": "Se realiza gestión, acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60abb45b0b783500153ac342"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ae57932f3d780015fa4fb1"
  },
  "date": {
    "$date": "2021-05-26T14:13:38.307Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau-Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien \"bien gracias a Dios\", \"un poco asustado\", que se encuentra internado desde la semana pasada, \"el domingo me realizaron la tomografía, me encontraron neumonía\", \"la tos que tengo me hace bajar la saturación\". Se le consulta si se comunica con su familia, refiere que si, todo el tiempo. Se le consulta por su descanso, refiere que anoche le dieron un clonazepam y descansó bien. Que tiene paciencia y fe.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ae55b02f3d780015fa4fb0"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ae5f2c2f3d780015fa4fb4"
  },
  "date": {
    "$date": "2021-05-26T14:46:02.969Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel. \nPaciente colabora con la entrevista, refiere que hoy está mejor, \"estaba un poco bajoneado, desesperado, mal, con miedo, sin ganas de seguir\", \"los días anteriores estaba mal, los dolores en general, todo, impresionante\", se le consulta si antes de la internación estuvo así, refiere que no, que es por el covid, \"hoy estoy mejor\", \"la atención muy bien\", refiere que trabaja en salud en hemoterapia. \"hoy me levanté con que esto no puede ser\", refiriendo que algo debía hacer para cambiar esta situación de malestar, \"no puede ser, tengo que levantarme\", \"estoy haciendo los ejercicios que me hacen bien\",  se le consulta por su familia refiere que la madre de sus hijas y sus hijas están bien y que se comunica con ellas,  se le consulta por su descanso, refiere que no podía dormir, y que anoche durmió mal, se le pregunta si le comento a los médicos la situación, refiere que si y que le dieron medicación pero la misma le hizo mal, y que no quiso volver a tomar.",
  "indications": "Se realiza acompañamiento, contención, escucha activa, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ae5c002f3d780015fa4fb2"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ae8d7b2f3d780015fa4fba"
  },
  "date": {
    "$date": "2021-05-26T18:03:37.007Z"
  },
  "evolution": "Equipo de salud mental Lic. Bau-Lic. Esquibel.\nPaciente orientado globalmente, colabora con la entrevista, impresiona irritabilidad, refiere estar bien, \"estoy bien de ánimo\", \"sin nada prácticamente\" (refiriéndose a que está sin sonda, solo con la bigotera), \"con un par de remedios vía oral\", \"molesta un poquito la respiración\", \"el miedo que tengo a sacarme el oxígeno\", \"voy hasta el baño mucho más de eso no me animo\", \"ayer fue una lucha intensa con la bigotera\", \"se me había trancado la nariz\", \"ahora me estoy hidratando más seguido la nariz\", comenta que el 10 le hicieron el último hisopado. no quiere que le digan nada con respecto al alta \"prefiero que no me digan nada, sin muchas vueltas, sé que me voy a maquinar\", se le consulta cómo se sentía antes de la internación, refiere que \"más o menos, soy de desanimarme en general\", \"soy gastronómico, un sector demasiado golpeado\", se le consulta por su familia, responde que tiene esposa y 2 hijos \"ellos están bien\", \"les pedí que no me manden muchos mensajes\", \"no quería contestar mensajes a nadie\", \"1 o 2 veces al día hablo con mi hijo más chico, con mi mujer también\", se le consulta por el descanso, refiere que tiene un poquito cambiado el sueño, refiere que puede dormir, que a las 10 de la mañana le da mucho sueño y duerme 15 min, \"por mi trabajo no salgo de día y ando de noche\", se consulta si por las situaciones de desanimarse en su vida cotidiana había pensado en hacer terapia psicológica, responde que aquí le sugirieron hacer terapia para resolver algunas cuestiones y que le parece bien que lo va a tener en cuenta.",
  "indications": "Se realiza escucha activa, acompañamiento, contención, psicoeducación, sugiriéndole consulta con psicología. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ae84272f3d780015fa4fb9"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60b4e01f4391ea00155f4ad6"
  },
  "date": {
    "$date": "2021-05-31T13:09:50.066Z"
  },
  "evolution": "Equipo de Salud: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, \"mucho mejor estoy hoy\", \"me pegué un semi baño\", \"me voy al baño vuelvo, ando solo\", \"aguanto más sin el oxígeno\", \"dando gracias a dios, pensé que no salía, que no podía más\". Se le consulta por el descanso, refiere \"ahora estoy descansando mejor\", \"no podía dormir, veía cosas, visiones\", \"\"ahora mejor, me acomodo mejor con mis horarios\", \"de ayer a hoy muchísimo mejor\", \"agradeciendo siempre a todos, agradeciendo la atención\", \"mucho apoyo de todos\", se le pregunta si se comunica con su familia, comenta que sí, \"por mensajes de texto\". \"al salir de aquí, hay que cuidarse\", \"tengo miedo, pero al salir de aquí no voy a dejar de atender a mis pacientes\".",
  "indications": "Se realiza contención, acompañamiento, escucha activa, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ae5c002f3d780015fa4fb2"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60b4eedf4391ea00155f4ad8"
  },
  "date": {
    "$date": "2021-05-31T14:12:46.037Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau-Lic. Esquibel. \nPaciente colabora con la entrevista, refiere sentirse bien, \"hoy bien, recuperándome demasiado bien, contenta, con ganas de volver a casa\", \"sin fuerzas, estaba sentada para juntar fuerzas\", \"hoy aguante más estar sentadita para desayunar\", \"no tengo fuerza en las canillas\", \"no me puedo parar cuando voy al baño\", \"todo bien gracias a Dios, muy contenta por las atenciones\", se le comenta que su hijo nos brindó su número de teléfono, ella refiere que hoy se había comunicado y que a todo momento lo hacen \"si no es con uno es con otro\". Refiere que están esperando el alta, que los médicos le sugieren que se cuide.",
  "indications": "Se realiza acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60b4ed2f4391ea00155f4ad7"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60b4f3f94391ea00155f4ad9"
  },
  "date": {
    "$date": "2021-05-31T14:34:32.544Z"
  },
  "evolution": "Equipo de Salud Mental. Lic. Bau-Lic. Esquibel.\nPaciente orientada globalmente, colabora con la entrevista, refiere sentirse bien, \"bien gracias a Dios\", \"ayer me ayudaron a levantarme, ahora me levanto sola\", se le consulta por su descanso, refiere \"duermo tranquila, estoy mejor, duermo toda la noche\", \"dormí toda la noche sin el oxígeno\". \"ayer me puse nerviosa porque no me pude levantar\", \"pero hoy estoy bien, porque junte fuerzas\". se le consulta si se comunica con su familia, responde que si, \"cada rato me mando mensajes con mi familia, con mi esposo y mi hija\". \"estoy mejor, con más confianza, ya falta poco\".",
  "indications": "Se realiza acompañamiento, escucha activa, contención y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ad40cd24e5f50015876c1d"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60b50b704391ea00155f4ade"
  },
  "date": {
    "$date": "2021-05-31T16:14:39.715Z"
  },
  "evolution": "Equipo de Salud mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, impresiona irritabilidad por la situación que se encuentra atravesando, refiere sentirse \"bien, mas o menos\", \"molesto estoy\", \"por el horizonte no voy a salir\", \"cuando ingresé podía ir al baño, no puedo comer, como poquito\". Se le consulta por su familia, refiere \"mis familiares mal, están lejos, me ven mal a mi\", \"ellos están bien\"(refiriéndose al estado de salud de los mismos). Se le consulta por su descanso, refiere, \"no puedo descansar bien, me despierto cada 10 o 15 minutos\", \"nunca tome medicación para dormir\", \"solo para la ansiedad\", \"clonazepam 0.25\". Comenta que realizó tratamiento psiquiátrico, y psicológico. \"he hecho una vez por ansiedad y miedo\". (refiriéndose al tratamiento psicológico).",
  "indications": "Se realiza contención, escucha activa, acompañamiento y psicoeducación. Se queda a disposición.\nSe comunica lo evaluado a Dra. Montes, se sugiere que se comuniquen con su médico psiquiatra.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60b507944391ea00155f4add"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60b7977eb813c9001588b4c5"
  },
  "date": {
    "$date": "2021-06-02T14:36:45.653Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau; Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien \"por suerte me siento muy bien\", \"me sacaron las vías, me baño solo, solo el primer día que vine no pude, después todos los días\", \"me dio negativo el hisopado\", \"gracias a Dios estoy recontra bien\", \"me hicieron los 2 sueros equinos, yo se todo lo que me hacen\", \"me dicen todo\", \"soy profe de matemática y enseguida mi cabeza hace números\". se le pregunta si se comunica con la familia, refiere que sí \"me mensajeo permanentemente\", \"los primeros días me asustaba mucho porque me agitaba\", \"les digo todos los días por mensaje como me siento, si me bañe, si desayune, les cuento todo\". refiere que los médicos le dicen que están muy contentos todos \"porque estoy muy bien\", \"las cosas van hermosas\", comenta que el primer día de internación se asustó mucho pero que después le pasó. Se le consulta por su descanso, refiere \"duermo como un expediente\", \"duermo, hago los ejercicios, hago lo que me dicen los kines\", \"ayer me prepararon para un partido de fútbol\", \"cuando me canso se los digo\", \"la atención es un amor, una cordialidad, una comprensión, palabras exactas, divinas, hermosas\".",
  "indications": "Se realiza acompañamiento, escucha activa. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60b793a2b813c9001588b4c4"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60b799d5b813c9001588b4c6"
  },
  "date": {
    "$date": "2021-06-02T14:46:43.199Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau- Lic- Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere que ayer a la tarde le dieron el alta, se encuentra en su domicilio en Juríes, que se encuentra bien \"muy bien gracias a Dios\", \"lo quiero a todo el personal\", \"lo único que me preocupa un poco es que extravié mi monedero en la guardia, en el cual tenía documentación\". Se le consulta si tiene que seguir algún tratamiento médico, refiere que no, \"tengo que hacer gimnasia\", \"vendrá una persona que contrataron mis hijos\", refiere estar muy agradecida por todo.",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición. Se finaliza el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60b4ed2f4391ea00155f4ad7"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60be2921d27eca0015bba60c"
  },
  "date": {
    "$date": "2021-06-07T14:11:44.371Z"
  },
  "evolution": "3/06/21. Equipo de salud mental. Lic. Bau - Lic. Esquibel.\nSe realiza entrevista a familiar del paciente, la pareja Paz Castaño Yenifer Yamila, la misma refiere que no puede dormir, desde hace 3 días, que se mantiene ocupada, manifiesta que el día de ayer ha sido de terror, \"ayer estaba angustiada, he llorado\", \"hace días que me venía suprimiendo\", \"se que él está bien ahora\". El día 4/06, la paciente pide por la madrugada que se le realice seguimiento a su esposo, ya que manifestaba que él se encontraba muy nervioso. El equipo intenta comunicación con el paciente los días 3 y 4/06, sin obtener respuesta. Se le consulta al familiar si quiere seguir con las entrevistas, la misma dice que no, que no las necesita.",
  "indications": "Se realiza contención y acompañamiento al familiar el día 3/06. Se queda a disposición. \n4/06 la familiar no quiere continuar con las entrevistas del equipo de salud mental, se finaliza con el seguimiento.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60be26cad27eca0015bba60b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60be2bb6d27eca0015bba60d"
  },
  "date": {
    "$date": "2021-06-07T14:22:45.062Z"
  },
  "evolution": "Equipo de salud mental. Lic. Bau-Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere que esta mejorando, \"los primeros días como todo, creo que me he preocupado un poco\", \"después he sabido sobrellevarla con el tiempo\", \"me puedo levantar, hoy me he bañado\", \"estoy bien, mejor,  todos los días mejorando mi estado de ánimo, me dan muchas ganas de hablar, de ver la tele, de escribirme con mi familia\", \"me dicen que voy mejorando, voy mejorando lento como todo el covid\", se le consulta por el descanso y refiere \"duermo prono y de costado\", \"me dan una pastillita para que pueda descansar\", se le consulta por la alimentación, refiere \"no como mucho porque la comida no es muy sabrosa\", pero refiere que trata de alimentarse para tener fuerza, se le consulta si se comunica con su esposa, refiere que a toda hora, se le consulta si cuando se moviliza se saca el oxígeno y puede respirar bien, refiere que sí, refiere que realiza los ejercicios de kinesiología, \"cansan un poco\", pero igual los realiza.",
  "indications": "Se realiza acompañamiento, escucha activa y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60be26cad27eca0015bba60b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60be7eb6d27eca0015bba64d"
  },
  "date": {
    "$date": "2021-06-07T20:16:53.062Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente que colabora con la entrevista, refiere sentirse mejor \"estoy mejor\". Se le consulta si puede descansar, manifiesta \" He podido dormir\". Se le pregunta por su estado de ánimo, refiere que ahora bien. Se le consulta cómo se sintió, luego de haber presenciado un episodio particular, de su compañera de habitación, comenta que \"mal, mal\", \"que me podría agarrar a mi\". Se le re pregunta cómo se siente ahora, refiere que bien.",
  "indications": "Se realiza contención, escucha activa. Se le trasmite al paciente, que si tiene la necesidad de hablar, si se siente angustiado o con miedos, que no dude en comunicarse o pedir que se comuniquen con éste equipo. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60be7c03d27eca0015bba64c"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c0bbec80dea90015667b8b"
  },
  "date": {
    "$date": "2021-06-09T13:02:35.533Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau- Lic-Esquibel.\nPaciente orientado globalmente, colabora con la entrevista, refiere sentirse bien \"bien, bien\", \"me bajonea la fiebre que me está dando\", \"desde ayer tengo fiebre\", \"me puedo levantar bien, no necesito oxígeno\", \"anoche tuve fiebre, esta mañana me volvieron a tomar la temperatura y tenía un poco\", \"me pusieron para bajar la temperatura\", \"ahora estoy bien\", se le consulta por su familia, \"estoy bien porque mi gente estan todos bien\", \"vive con su esposa y seis hijos\", \"todos dieron positivo\", \"tengo siete hijos, uno solo no vive conmigo\", \"mi hermana es la Dra. Garnica, le esta haciendo el seguimiento a mi familia\", se le consulta por su descanso, refiere que duerme bien, \"cuando tiene fiebre no\", \"me movilizo solo y hago los ejercicios de kinesiología\".",
  "indications": "Se realiza escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c0b72380dea90015667b88"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c0e38180dea90015667b9c"
  },
  "date": {
    "$date": "2021-06-09T15:51:29.102Z"
  },
  "evolution": "Internación covid 19.",
  "indications": "-",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c0e14d80dea90015667b9b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c0e54880dea90015667b9d"
  },
  "date": {
    "$date": "2021-06-09T15:59:02.521Z"
  },
  "evolution": "Equipo de Salud Mental: Lic. Bau-Lic. Esquibel.\nPaciente orientado globalmente, colabora con la entrevista, refiere sentirse bien, \"bien, bastante bien\", \"hace 10 días que estuve con fiebre de 39°\", \"el domingo me internaron\", \"estoy sin oxígeno, estoy saturando bien\". Se le consulta por su familia, responde que vive con su Sra. y dos chiquitos, \"ellos están bien\", refiere hacer todos los ejercicios de kinesiología. Se le consulta si tiene alguna preocupación,  comenta que le preocupa \"me preocupa que mi familia y mis hijos que no se vayan a enfermar\"",
  "indications": "Se realiza escucha activa, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c0e14d80dea90015667b9b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c11ae080dea90015667bc5"
  },
  "date": {
    "$date": "2021-06-09T19:47:42.909Z"
  },
  "evolution": "Equipo de salud mental: Lic. Bau- Lic. Esquibel. \npaciente orientada en tiempo, espacio y persona, colabora con la entrevista, verborrágica, manifiesta espontáneamente situaciones que atravesó,  refiere \"ahora me siento mucho mejor\", \"hoy he amanecido mejor\", \"anoche dormí sin oxígeno\", \"he dormido 4 hs\", \"no venía durmiendo desde el domingo\", \"se me había ido el sueño\", \"no se si era la ansiedad, preocupación\". Se le consulta si les había comunicado esto a los médicos y refiere que sí. \"Ya no tengo los vómitos que tenía\". \"Yo vengo con 2 pérdidas de familiar por covid\", \"una prima y un primo\", \"hace 3 meses y 2 meses\", \"capaz que eso, el pensar\", \"ya vengo arrasando con otras cosas\", refiere que en el mes de marzo tuvo un accidente \"se me cayó un portón, se deshilachó el tendón de aquiles\", \"me hicieron 3 operaciones\", \"no la termino de recuperar a la pierna\", se le consulta si se puede movilizar con normalidad y refiere que sí. Refiere que en 2018 tuvo un accidente de tránsito y sufrió quebradura de costillas y perforación de pulmón, \"estuve 15 días muy mal, muy grave\". Se le consulta con quien vive y refiere que con su marido y 2 hijos de 23 y 21 años, tiene otro hijo que vive en otro lado. se le repregunta cómo se siente en este momento  y refiere \"aquí me siento bien, mucho mejor\", \"estoy más tranquila desde que me han sacado el oxígeno\", \"me di cuenta que podía respirar\". \"El lunes me hicieron el hisopado\", \"estoy esperando el resultado\", \"el doctor me dijo que posiblemente a la tarde me van a mandar a casa con un tratamiento\". Se le consulta cómo se encontraba su ánimo anteriormente a la enfermedad de covid,  refiere \"andaba bajoneada con las pérdidas\", \"también pierdo un sobrino hace 1 mes\", \"andaba angustiada por las pérdidas\". \"Justo me había agarrado la menopausia, andaba tomando medicación\", \"me habían dado la medicación\", refiere que su doctor de cabecera le había hecho la última atención por menopausia, tenía que volver, y se entera  que falleció, \"esas cosas a uno lo bajonean otra vez\". Refiere que se encuentra internada en este Centro desde el sábado a la noche. \"Me dijeron que me iban a internar\", refiere haberle dicho a un familiar \"mirá si no vuelvo\", \"no quería venir\", \"tenía neumonía bilateral\".",
  "indications": "Se realiza escucha activa, acompañamiento, contención psicoeducación.  Se recalca la importancia de realizar el control clínico que tenía pendiente, de continuar los tratamientos médicos y se sugiere inicio de tratamiento psicológico cuando se encuentre en condiciones clínicas. Se queda a disposición para la gestión del turno con psicología.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c10d6d80dea90015667bc1"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c1200d80dea90015667bcf"
  },
  "date": {
    "$date": "2021-06-09T20:09:47.290Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\nPaciente que colabora con la entrevista, la misma fue corta por la situación clínica del mismo. Refiere sentirse bien, \"intranquilo estoy un poco por mi situación\", se le pregunta que le dicen los médicos, responde \"que voy bien\".",
  "indications": "No se extiende la entrevista, porque se quiere preservar la salud del paciente. Se realiza acompañamiento y contención. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60be7c03d27eca0015bba64c"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c757657be96f0015aa2ddc"
  },
  "date": {
    "$date": "2021-06-14T13:19:32.438Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel. \nPaciente poco permeable a la entrevista, refiere estar mejor, \"desde ayer estoy aquí\", \"ahora estoy mejor de lo que sabía estar\", \"falta un poco el aire a veces\", \"bien anímicamente, bien, tranquilo\". se le consulta si se comunica con su familia y refiere \"nos estamos mandando mensaje\", se le consulta con quien vive refiere con su madre y señora. La entrevista se interrumpe porque impresiona que no se encuentra en condiciones para continuar, el paciente refiere \"un poco me cuesta hablar\".",
  "indications": "Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c755be7be96f0015aa2ddb"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c794577be96f0015aa2e06"
  },
  "date": {
    "$date": "2021-06-14T17:39:34.010Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista con dificultades, ya que se encuentra utilizando oxígeno (alto flujo), refiere \"he tenido una mala noche\",  tener ansiedad, \"siento que progreso, progreso, y bajo\", refiere que hace 6 días se encuentra internado, \"venía muy bien, pero el episodio de anoche me bajó un poco\", \"el oxígeno era muy fuerte y muy frío\", \"me puso nervioso\", \"pero hoy ya mejor, estable\".",
  "indications": "Se realiza acompañamiento, contención y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c791177be96f0015aa2dfc"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c798057be96f0015aa2e09"
  },
  "date": {
    "$date": "2021-06-14T17:55:16.387Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel. \nPaciente que colabora con la entrevista parcialmente, manifiesta que se agita. \"Un poquito mejor\", \"me agito nomás\", \"bien de ánimo\", \"me agito cuando me muevo\", comenta que lo cambiaron de sala, se le consulta por el descanso, refiere \"anoche dormí poco\", \"me agitaba\", se le consulta si se comunica con su familia, refiere que sí \"me mandan audios\".",
  "indications": "Se realiza contención, acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c7965d7be96f0015aa2e07"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c7c6847be96f0015aa2e1c"
  },
  "date": {
    "$date": "2021-06-14T21:13:38.771Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\nPaciente que colabora con la entrevista, refiere sentirse bien, \"me siento sin oxígeno, me faltaría oxígeno\", \"estoy intranquilo, me falta oxígeno\", se lo comunicó a las enfermeras, comenta que le sacaron sangre y le dieron medicación, \"me falta el aire y el oxígeno\". Se le consulta por su descanso, \"dormí esta mañana y a la tarde un poco\", se le pregunta si se comunicó con su familia, refiere que no se puede comunicar \"no lo entiendo al aparato\". Se le consulta si quiere que el equipo se comunique con la familia, refiere que no, \"estoy bien, no me duele la espalda\". Se le pregunta si tiene alguna preocupación, \"me pone nervioso lo que me falta el aire\". \"me siento con esa falta de aire, se me hace que tengo un malestar en el estómago\", \"el estómago es\", \"no se si algo podía tomar\", se le consulta si antes de enfermarse le pasaba algo similar, refiere \"yo era una persona que andaba normal, trabajaba, andaba en bicicleta, salía a bailar, salía a divertirme\", \"a esta hora me ataca\", \"me agarra como una angustia\", se le pregunta con quien vive, refiere que con su señora, un hijo y un nieto, los otros hijos se casaron, se le consulta si los extraña y refiere \"imaginate\", se le consulta si esta con bigotera refiere que no, que tiene la mascarilla, \"no oxigena suficiente\",  se le consulta si tiene alguna otra preocupación y refiere \"todo normal\" que se ha bañado esta mañana con ayuda y que la atención es muy buena.",
  "indications": "Se realiza contención , acompañamiento, psicoeducación, escucha activa. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c7c28a7be96f0015aa2e1b"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60c7d0df7be96f0015aa2e24"
  },
  "date": {
    "$date": "2021-06-14T21:57:50.138Z"
  },
  "evolution": "Lic. Bau- Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, impresiona irritabilidad, enojo. Poco permeable a la entrevista. refiere \"de ayer que no duermo\", \"tengo hinchado el brazo izquierdo\", \"la verdad no estoy bien\", \"quiero dormir\", \"hace un día que no duermo\", \"tengo muy hinchado el brazo\", \"me quiero ir a mi casa\", se le consulta con quien vive, comenta que con su pareja, refiere que se comunica con ella todo el dia, que recién estuvo hablando, \"no quiero que me acompañen\", \"quiero soluciones\", \"por qué me hacen preguntas estúpidas\", \"psicológicamente estoy mal\", \"nadie me viene a ver\" (refiriéndose a los médicos), \"desde hace 3 días que estoy\", se le consulta si alguna vez realizó terapia psicológica, refiere que no, que solo se dializa.",
  "indications": "Se realiza contención, escucha activa y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c7ceaa7be96f0015aa2e23"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ca0507b608ee0015294d2a"
  },
  "date": {
    "$date": "2021-06-16T14:04:54.320Z"
  },
  "evolution": "Lic. Bau- Lic. Esquibel.\nPaciente orientada en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien \"bien gracias a Dios\". Se le consulta cuando ingresó a este Centro, refiere que el lunes al mediodía. \"muy bien, muy contenida por las enfermeras en todos los sentidos\", \"muy acompañada\". Se le consulta por su ánimo y refiere \"el primer día miedoso, dudoso\", \"es la primera vez que me pasa\", \"siempre están las preguntas en la cabeza\", Se le consulta por el descanso y refiere \"anoche, estaba boca abajo, me viene esa tos, me asusto\", \"la tos me desmoraliza, cuando estoy boca abajo\", \"ahora estaba boca abajo durmiendo, me desperté a las 4\". Refiere que los médicos le dicen que \"estoy evolucionando\". \"me sube el azúcar, es mi organismo, es la medicacion que me hace subir el azúcar, soy diabética\". Se le consulta con quien vive, refiere con su esposo y su hija. Comenta que el 24 termina su aislamiento y le preocupa si le dan el alta donde va a finalizar el mismo.",
  "indications": "Se realiza escucha activa, contención, psicoeducación, acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ca0217b608ee0015294d26"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60ca186fb608ee0015294d48"
  },
  "date": {
    "$date": "2021-06-16T15:27:42.319Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\npaciente orientada globalmente, colabora con la entrevista, refiere sentirse bien, \"estoy bien\", \"lo único que tengo la artrosis me duele y no me deja descansar\", \"no duermo bien\", \"es lo único que tengo\", \"ya me pusieron diclofenac\", \"el dolor de pies y espalda\", refiere que tomaba medicación para la artrosis y que no la trajo, \"ya me han sacado el oxígeno\", se le consulta si se comunica con su familia, refiere \"ya he hablado con mi familia\", y que no lo entiende mucho al teléfono. Se le consulta con quien vive y refiere vivir con \"una nuera y la nena\", \"están aisladas\". En toda la entrevista la paciente comunica de su dolor de pies, tobillos, a causa de la artrosis. Por cuanto el equipo informa de la situación a médica y enfermera de este Centro. Las mismas informan que ya se ocuparon y ocupan de la situación.",
  "indications": "Se realiza escucha activa, contención, acompañamiento, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60ca15a7b608ee0015294d47"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60d32d706f2b4b001598fcda"
  },
  "date": {
    "$date": "2021-06-23T12:47:43.186Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\nPaciente orientado globalmente, colabora con la entrevista, refiere sentirse bien, \"me siento bien\", \"me falta rehabilitación\". se le consulta por su estado de ánimo, refiere, \"estoy bastante tranquilo\". Se le pregunta donde y con quién vive, responde que es de Quimilí y que vive con su esposa y dos hijos de 21 y 11 años. Comenta que hace como 15 días que está internado. Se le consulta por su descanso, refiere, \"poco estoy pudiendo dormir, estoy preocupado por mi familia, están lejos\", Se le consulta cómo se encuentran, refiere que bien, \"estaba hablando con ella\"  \"cuando hablan conmigo se sienten bien\". Se consulta por su alimentación, refiere que está con apetito.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación y contención. Se sugiere que avise a los médicos que no está pudiendo dormir correctamente. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60d32ad76f2b4b001598fcd9"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60d33a556f2b4b001598fcde"
  },
  "date": {
    "$date": "2021-06-23T13:42:44.500Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\nSe realiza comunicación por mensaje de texto, el paciente escribe, \"no puedo hablar, estoy con oxígeno\". Se le pregunta por su estado de animo, refiere estar bien \"bien gracias a dios\", \"en ese sentido estoy bien\". Se le consulta si puede descansar, \"si puedo descansar\", \" \"solo se me tapa la nariz, y tengo que limpiarme, eso duele\", \"y preocupaciones, ninguna\", \"a cada día su propio afán\". Agradece el acompañamiento.",
  "indications": "Se realiza acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60d338d66f2b4b001598fcdd"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60d357706f2b4b001598fce0"
  },
  "date": {
    "$date": "2021-06-23T15:46:54.708Z"
  },
  "evolution": "Lic. Bau- Lic. Esquibel.\nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere, \"estamos igual que ayer\", \"no estoy bajoneado\", \"estoy con falta de aire y tos\", \"no estoy asustado\", \"la verdad que no estoy asustado\", Se le consulta por el descanso, y refiere\" no tuve un sueño placentero, pero si duermo\", \"comodidades tengo de sobra\". \"tengo pequeños ataques de tos\", \"hacen que me ahogue\", \"cuando voy al baño, aunque es un tramo corto, comienzo con la tos y con la mala respiración\", \"estoy con bigotera, con electrodos de pecho\". comenta que el fumaba y que hace un año y medio aproximadamente que dejó de fumar. Se le consulta con quién vive y refiere que con su padre y hermano, \"ellos están bien\". \"trabajo con mi papá, dejamos por la enfermedad\".",
  "indications": "Se realiza escucha activa, acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60d355476f2b4b001598fcdf"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60d38d196f2b4b001598fd10"
  },
  "date": {
    "$date": "2021-06-23T19:35:51.896Z"
  },
  "evolution": "Lic. Bau- Lic. Esquibel.\nPaciente orientado globalmente, colabora con la entrevista, refiere estar \"un poco asustado nada más\", \"un día me levanto bien y un día me levanto mal\", \"\"por el tema del oxígeno, me saco el oxígeno y me falta el aire\". Refiere que está hace 4 o 5 días en éste centro, \"al principio estaba con bigotera y hace 2 días con máscara\", \"lo rescatable era que me bajo el oxígeno\". Se le consulta con quien vive, refiere que con sus viejos, señora e hijos, \"mi señora está comprometida, mañana le hacen una placa, no quiere ir a ningún lado por la bebé\", el paciente comenta, \"tengo temor a que me oculten algo\" refiriéndose a la salud de su esposa). Se le consulta como está descansando, refiere \"hay veces que si, hay veces que no\", \"me piden que duerma boca abajo o de costado, se complica todo por los cables y los sueros\". Por la preocupación que manifestaba el paciente, se le consulto si quería que llamemos a su esposa para saber de su situación, el mismo dijo que si, que lo agradecería. Se realiza llamado telefónico a la esposa del paciente, Soledad Silva, se consulta cómo se encuentra atravesando la situación de aislamiento, la misma refiere, \"\"bien, con mucho dolor de espalda y tos\", \"tengo una bebe de 10 meses y uno de 4 años\", comenta que su suegra la asiste ya que es enfermera con la medicación, que mañana se realiza una placa en la Upa del Ej. Argentino, la misma es la encargada de hacerles el seguimiento diario. Comenta \"el sábado se hacen los 14 días\". Se llama nuevamente al paciente, para trasmitirle la información y brindarle tranquilidad.",
  "indications": "Se realiza, escucha activa, contención, acompañamiento y psicoeducación al paciente. Se queda a disposición.\nSe realiza escucha activa, acompañamiento, contención y psicoeducación al familiar. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60d388006f2b4b001598fd06"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60d9d28f90e8090015474de7"
  },
  "date": {
    "$date": "2021-06-28T13:45:50.667Z"
  },
  "evolution": "Lic. Esquibel\nPaciente que colabora con la entrevista, refiere sentirse bien, \"mucho mejor\", \"me pasa un poco el tema de la familia\", \"quiero ver a la familia, a mi mamá, a mis hermanos\", \"me está costando desde lo emocional\", \"no lo estoy pudiendo manejar\". \"soy familiero con mis hermanos\", \"tengo a mi hermano discapacitado, y a mi mamá que es grande, soy el sostén de la familia\", \"no vivo con ellos, pero si cerca\", \"quedé sin trabajo\", \"un golpecito más\", \"me despidieron de bimbo, el de los pancitos\", \"25 años de servicio, cuando vuelva, tengo que ver eso con los abogados\". \"tengo que salir, cuidarme, descansar\". Se le consulta que le dicen los médicos de su estado de salud, refiere, \"ellos me dicen que estoy bien, la saturación es buena\".",
  "indications": "Se realiza contención, acompañamiento, escucha activa y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60d9cb1290e8090015474ddf"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60d9d8ec90e8090015474deb"
  },
  "date": {
    "$date": "2021-06-28T14:12:59.411Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\npaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere sentirse bien, \"estoy perfecto, es increíble, ni yo me lo creo\", \"me habían dicho que me podían dar el alta hoy\", \"estoy a la espera\", \"estoy sin nada\", \"no tengo las vías, los electrodos, estoy muy bien\", se le consulta si realiza los ejercicios de kinesiología, refiere \"en este momento no\", se le consulta si le queda algún síntoma, refiere \"tengo la tos como un carraspeo, una tos leve\", se le consulta si se comunica con su familia, refiere que sí \"están bien de salud\", \"mi hermano está aquí (internado)\".",
  "indications": "Se realiza escucha activa, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60d355476f2b4b001598fcdf"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60d9dec890e8090015474df0"
  },
  "date": {
    "$date": "2021-06-28T14:37:59.363Z"
  },
  "evolution": "La evolución anterior corresponde a entrevista realizada el día 24/06/21. \nLic. Bau-Lic. Esquibel. \nPaciente que colabora con la entrevista, refiere sentirse \"bien, muy bien gracias a Dios\", \"mejor\", \"estoy pasando todo esto\", \"todo muy bien\", \"me controlaron temprano\", \"estamos desayunando y mirando televisión\", \"estoy mirando un programa de cocina\", \"para aprender un poco\". Impresiona estar más animado que en la entrevista anterior, se le consulta si los médicos le dijeron algo de su alta, responde \"por ahora de eso no se comenta nada\", \"voy bien\", \"el tema de los gases en sangre han bajado\", \"después va todo bien\", Se le consulta si se comunica con su familia, refiere que sí, \"ayer hablé a la tarde con mi mama\", \"por suerte están todos bien\". Se le consulta si se levanta de la cama, refiere que no, \"no me levanté nunca de la cama\". Se le consulta por lo hablado en la entrevista anterior, comenta que esta mas tranquilo desde que hablo con su mama, \"bien, tranquilo\", \"como que se me pasó un poquito\", \"como que lo bajé\", \"ese nivel de emoción, no me volvió a pasar\".",
  "indications": "Se realiza escucha activa, acompañamiento, contención, psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60d9cb1290e8090015474ddf"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60d9edd390e8090015474e09"
  },
  "date": {
    "$date": "2021-06-28T15:42:10.557Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel. \nPaciente orientado en tiempo, espacio y persona, colabora con la entrevista, refiere encontrarse en este Centro desde el sábado a la madrugada, refiere \"me siento mucho mejor, me estaban controlando\", \"bien un poco\", \"no es lo mismo que estar en la casa\", \"relajarme y mentalizarme de a poquito\", \"me siento mejor, obviamente no estoy bien todavía\", se le consulta cómo se encuentra de ánimo, refiere \"me siento mejor\",  \"me cuesta mucho el tema de la paciencia, esperar varios días\", \"más allá de eso me siento bien\", se le consulta si se comunica con su familia, refiere que sí, que se comunica por whatsapp, se le consulta por el descanso, refiere \"me ha costado un poco descansar\", \"el tema de la posición en la cama\",  \"las vías el suero, se complica un poco\".",
  "indications": "Se realiza acompañamiento, escucha activa. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60d9ead190e8090015474e07"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60da19ca90e8090015474e16"
  },
  "date": {
    "$date": "2021-06-28T18:49:44.804Z"
  },
  "evolution": "Lic. Bau- Lic. Esquibel.\nPaciente orientado globalmente, colabora con la entrevista, refiere sentirse bien, \"bien por suerte\", \"de lo que he venido ayer, bien\", \"por ahí bajoneado\", \"pero tratando de seguir adelante\". Se le pregunta a qué se refiere cuando dice que está bajoneado, refiere \"la familia que está esperando afuera\". Se le consulta con quién vive, comenta que con su Sra. y dos hijas, de 11 y 7 años, \"ellas están aisladas, están bien ahora\". Se le pregunta si presenta algún tipo de angustia o preocupación, refiere, \"triste sí, trato de no pensar\", \"anoche quería pensar\", \"trato de esquivar los pensamientos\". Se le consulta por el descanso, comenta, \"la verdad es que no he dormido bien\", \"media hora dormía, media hora me despertaba\", \"paso una hora despierto\", Se le consulta si le ocurría esto antes de la internación, manifiesta que no, lo adjudica a los síntomas que tuvo, cómo fiebre y a la angustia. \"trato de revertirlo internamente\". Se le pregunta que le dicen los médicos de su estado de salud, refiere que está estable a lo que ha venido, \"si o si necesito oxígeno, pero poco\", \"me están poniendo suero equino, la primera dosis\".",
  "indications": "Se realiza acompañamiento, escucha activa, contención y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60da15f190e8090015474e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60dc83790902ba001505f225"
  },
  "date": {
    "$date": "2021-06-30T14:45:12.692Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\nPaciente que colabora con la entrevista, refiere sentirse bien \"bien, dentro de toda la situación\". Se le consulta desde cuando se encuentra internado, refiere \"entro y salgo\", \"he tenido varias entradas y salidas\", \"después que me vacuné me empecé a enfermar\", \"lo tengo muy presente\", \"hace 2 meses\", \"he entrado y salido, tuve un problema pulmonar\", refiere haberse enfermado despues de cada dosis de la vacuna, que la 2da dosis le pusieron hace 2 semanas. Se le consulta por su estado de salud, refiere que está a un 50%. Se le consulta como esta conformada su familia, refiere \"estoy casado, con 2 hijos, no 3, y un nieto\", se le pregunta con quien vive, contesta que vive con su señora y 2 hijos y un nieto, al no ser clara su respuesta se le repregunta y responde \"vivo con mi señora, mi hija Yesica y mi nieto Dylan\", \"mi hija viene todos los dias a verme\", se le consulta cómo hace para verlo, contesta que desde afuera, por la ventana. Se le pregunta en que trabaja, refiere que tiene un plan en el obrador Dorrego de la Banda, trabaja en herrería. Se le consulta si esta durmiendo bien, contesta \"ahora estoy durmiendo bien\". Se le consulta si tiene alguna preocupación, refiere que \"tenía el teléfono pero no lo prendía\", \"estaba desenchufado totalmente\", \"prendía el teléfono y me empezaron a caer mensajes\", \"quedé en shock\", \"no me esperaba tantos mensajes\", \"más de 200\", \"no estaba viviendo la realidad\", \"quedé sorprendido\", \"recibo mensajes de amigos que no veo hace años\", se le consulta si la sorpresa fue buena o mala, contesta que quedó en shock y que fue una sorpresa buena. Se le consulta si se comunica con su familia, refiere que sí, por mensajes, se le consulta como se encuentra su familia, refiere que estaban aisladas, \"no quería exponerlas, me preocupaba mucho eso\". Se le consulta que día es hoy y la fecha y donde se encuentra, contesta correctamente. Se le consulta su nivel de instrucción, refiere que realizó hasta 4to año. Se le informa que estas preguntas son parte de la evaluación, contesta que está bien que siempre fue un hombre despierto. Se le consulta si alguna vez escuchó voces o vió cosas raras, refiere que no.",
  "indications": "Si bien el paciente, al momento de la entrevista, esta orientado en tiempo, espacio y persona, su discurso es confuso, contradictorio y poco coherente, algunos datos no coindicen con el tiempo (fechas) que él manifiesta. Impresiona que no se trata de un padecimiento mental, sino de alguna cuestión clínica, cabe recordar que el paciente estuvo intubado. El equipo sugiere a médica tratante que se realice una interconsulta con neurología.  Se realizó escucha activa y acompañamiento. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60dc78100902ba001505f21e"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60dcc0330902ba001505f25c"
  },
  "date": {
    "$date": "2021-06-30T19:04:18.232Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\nPaciente que colabora con la entrevista, refiere estar bien \"estoy bien, gracias a Dios\", \"más tranquilo\", \"bien por suerte\", \"siento que voy evolucionando\", \"ya me han sacado el oxígeno\", refiere que se encontraba descansando, que estaba durmiendo. Se le consulta si mejoró el sueño, manifiesta \"esta noche he hecho como sueños más largos, más profundo algo así he descansado mejor\", \"estoy durmiendo boca abajo\", \"contento, muy contento estoy bien\". \"la familia están bien, me he comunicado con ellos, más tranquilo en ese aspecto\", \"ya no tengo esa ansiedad que tenia\". Se le consulta por el suero equino, refiere que \"hoy me pusieron la 2da dosis\". Se le pregunta si se moviliza solo, manifiesta que \"me levanto hasta ahí nomas\", \" todavía tengo los electrodos\", \"ayer me he bañado, me los sacaron, y bien bien\", \"mucho no me puedo levantar\". \"Trato de seguir todo al pie de la letra, hago los ejercicios que me dicen los kines\".",
  "indications": "Se realiza escucha activa, acompañamiento y psicoeducación. Se queda  a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60da15f190e8090015474e12"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60dcc5440902ba001505f25e"
  },
  "date": {
    "$date": "2021-06-30T19:25:55.065Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel. \nPaciente que colabora con la entrevista, refiere estar un poco ronco, \"bien, estoy bien\", contesta escuetamente a preguntas dirigidas, se le consulta qué le dicen los médicos sobre su estado clínico, refiere \"que me falta poquito, que estoy con oxígeno bajito\", se le consulta por su descanso, manifiesta \"a la noche duermo poquito\", \"más que me quiero ir\", se le consulta si esta un poco ansioso, refiere que sí. Refiere que se comunica con su familia, que se mandan mensajes. Se le consulta si tiene alguna otra preocupación, refiere que sí, \"me acuerdo de mis chicos\", \"me mandan audios\".  Se le pregunta si se alimenta bien, manifiesta que sí.",
  "indications": "Se realiza contención, acompañamiento y psicoeducación. Se queda a disposición.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60c7965d7be96f0015aa2e07"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "60e3193f374e7f00155e9970"
  },
  "date": {
    "$date": "2021-07-05T14:37:50.110Z"
  },
  "evolution": "Lic. Bau-Lic. Esquibel.\npaciente orientado globalmente, refiere sentirse mejor, \"me siento mucho mejor\". Se le consulta desde cuándo se encuentra en éste centro de salud, refiere, \"desde el viernes\". Se le pregunta si tiene alguna preocupación, refiere \"no tengo preocupación\", \"solo que mi hermano, está internado en el Regional\", \"también con covid\". Se le consulta con quién vive, manifiesta que con su hija y su Sra. \"ellas están bien\", \"me comunico con mi hija\", \"hoy hablamos\", el paciente pregunta si se le podría hacer algún tipo de seguimiento a su familia, se le responde que se hablaría con su señora, para saber como se encontraban. \nSe le pregunta por su descanso, refiere, \"maso menos\", \"alterado tengo el sueño desde que me he enfermado\", se le consulta si les comunicó a los médicos de la situación, refiere que sí. Se le pregunta que le dicen los médicos de su estado de salud, refiere, \"que voy evolucionando bien\".\nEl equipo se comunica con la familia del paciente, responde la hija, Verónica Soledad, la misma refiere que están bien, sin síntomas, \" estamos aisladas desde el 24 de junio\", \"de salud bien\", \"tratamos de pedirles las cosas a los vecinos\", \"nadie nos hizo seguimiento\", comenta que su madre está bien y que habla con su padre todo el tiempo.",
  "indications": "Se realiza escucha activa, acompañamiento, psicoeducación, tanto al paciente como al familiar. Se dará aviso a la Upa N9 del B° Jorge Newbery para seguimiento por aislamiento de covid a la familia.",
  "professional_name": {
    "$oid": "5fff0587b53504b7aabe86a9"
  },
  "id_mentalquery": {
    "$oid": "60e3151b374e7f00155e996d"
  },
  "__v": 0
}]